[
{
    "o:id": 3198,
    "url": "https://islam.zmo.de/s/westafrica/item/3198",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7399
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/1bdf4f2c1bc090e149ef431138bfaced3f6c6669.pdf"
    ],
    "dcterms:title": [
        "Association des Jeunes Musulmans à Ouidi (AJMO) : historique et grandes orientations"
    ],
    "dcterms:subject": [
        "Association des Jeunes Musulmans à Ouidi",
        "Association des Élèves et Étudiants Musulmans au Burkina"
    ],
    "dcterms:contributor": [
        "Louis Audet Gosselin"
    ],
    "dcterms:source": [
        "Louis Audet Gosselin"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:abstract": [
        "Dépliant de l'Association des Jeunes Musulmans à Ouidi (AJMO)"
    ],
    "dcterms:spatial": [
        "Ouagadougou"
    ],
    "bibo:content": [
        "HISTORIQUE\n\n« Que soit issue de vous une communauté dont les membres appellent les Hommes au bien: leur ordonnent ce qui est convenable et leur interdisent ce qui est blâmable. Car ce seront eux qui réussiront » Coran (3/104)\n\nC'est pour répondre à cette recommandation divine qu'un groupe de jeunes musulmans à décidé de fonder une association Islamique. Ainsi verra le jour le 25 Aout 1994 au secteur N°ll de Ouagadougou l'Association de Jeunes Musulmans à Ouidi (A.J.M.O)\n\nEn effet il existe depuis 1985 dans les établissements secondaires et supérieurs du pays (Burkina Faso) une association chargée essentiellement de promouvoir et redynamiser l'Islam dans le milieu scolaire et estudiantin dénommée: Association des Elèves et Etudiants Musulmans au Burkina (A.E.EM.B.)\n\nDurant les années scolaire 1992-1993 et 1993-1994, la section de l'AEEMB du Lycée John KENNEDY connu une mobilisation qui alla au delà de son champ d'action constitué d'élèves musulmans:\n\nBeaucoup de Jeunes musulmans scolarisés et non scolarisés du quartier abritant ce Lycée s'intéressèrent aux activités de la section et manifestent une grande volonté d'apprendre leur religion.\n\nAinsi en plus des activités menées par la section, les jeunes du quartier se rencontraient chaque jeudi nuit dans une famille pour échanger sur des points de la religion qui les semblent obscur. Ces rencontres prenaient de l'ampleur à telle enseigne que le groupe à fini par aboutir à la fondation d'une association le 25 Août 1994. Elle se vera délivrer son récépissé de reconnaissance le 03 Avril 2000.\n\nDès la fondation de l'association, les membres se confièrent à la grande mosquée de vendredi de Ouidi ou ils ont été très ben accueilli et soutenu jusque là. L'Imam et les autres dirigeants de cette mosquée ont été d'un grand appui et le reste toujours très favorable à l'épanouissement de cette structure qu'est l'A.J.M.O; qu'ils soient tous récompensés par le Tout Puissant Allah exalté soit-Il.\n\nGrandes orientations\n\nL'A. J. M. O. a pour but de:\n\n- Promouvoir et encourager l'unité et la solidarité entre Jeunes Musulmans;\n\n- Elever la conscience religieuse de ses membres en vue d'apporter une contribution positive à l'épanouissement et au progrès de l'Islam;\n\n- Participer activement au développement socio-économique du pays. (Article N°6/Statut)\n\nDepuis sa création l'AJMO à déjà organisée\n\n- Des conférences sur des thèmes divers touchant le comportement du musulman;\n\n- Des prêches en moré et dioula à l'intention des parents sur de thèmes touchant surtout l'éducation des enfants;\n\n- Des retraites spirituelles pour rehausser la connaissance et le niveau spirituel de ses membres;\n\n- Des thé-débats au cours desquels des débats sont organisés entre jeunes autours d'un thé pour échanger sur les problèmes de la jeunesse (problème d'emploi, de foyer,... ) et envisager des solutions;\n\n- Des veillées au cours desquelles sont organisées des GDI (Grand Débat Islamiques), des conférences, projections vidéo et d'autres activités culturelles (théâtres, poèmes, squetch, démonstration d'arts matériaux.... )\n\n- Des cours de formation islamiques pour enfants pendant les vacances, ayant pour objectif général de susciter en eux l'amour de l'islam;\n\n- Des cours d'encadrement en appui aux membres en classe d'examen;\n\n- La réalisation d'une pièce théâtrale intitulée: 'Musulman moderne' '.\n\nDans l'avenir l'A. J. M. O envisage continuer les activités habituellement organisées comme énumérées ci-dessus, aussi et surtout apporté des innovations.\n\nEn outre elle compte accentuer et mieux structurer la formation de ses membres car sans la connaissance la pratique religieuse est très difficile voir impossible vue cet aspect l'A. J. M. O vise deux (2) groupes cibles:\n\n- Le premier groupe concerne lés enfants (bâtisseurs de l'avenir), cela dans le souci de préparer une bonne relève.\n\n- Le deuxième groupe concerne les jeunes de manière générale.\n\nPour atteindre les objectifs visés au niveau de ces deux (02) groupes cibles, beaucoup d'activités telle que des séminaires de formation des retraites spirituelles, des sorties récréatives (visite de cites touristiques, pycniques, voyages d'échanges) seront menés en plus des cours de formation.\n\nEnfin, l'A. J. M. O est en passe d'initier en son sein une troupe artistique afin d'apporter sa contribution à la culture Islamique qui est jusque là latente dans notre pays. On pourra ainsi mettre à la disposition du public musulman en particulier des activités et vidéo (CD, Cassettes) sur ces réalisations si telle est la volonté d'Allah.\n\nL'A. J. M. O est ouvert à tout musulman sans distinction de résidence, de rang social, de confrérie, de nationalité ni d'ethnie (Article n°3 /Statut).\n\n« Ô vous qui croyez! Si vous faites triompher la cause d'Allah. Il vous fera triompher et raffermira vos pas » Coran(47/7).\n\nQu'Allah nous soutienne."
    ]
},
{
    "o:id": 3199,
    "url": "https://islam.zmo.de/s/westafrica/item/3199",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7400
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/0f8d03ef8ff6a0eda04cf824eed606b297c7a3c6.pdf"
    ],
    "dcterms:title": [
        "Rapport général du séminaire régional de formation islamique (SEREFI) tenu du 16 au 23 août 2014 au lycée provincial de Tougan/Sourou 2014"
    ],
    "dcterms:creator": [
        "Association des Élèves et Étudiants Musulmans au Burkina"
    ],
    "dcterms:subject": [
        "Association des Élèves et Étudiants Musulmans au Burkina",
        "Cercle d'Études, de Recherches et de Formation Islamiques",
        "Mouvement Sunnite du Burkina Faso"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2014-08-23"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:spatial": [
        "Bobo-Dioulasso",
        "Ouagadougou",
        "Tougan",
        "Yako"
    ],
    "bibo:content": [
        "Rapport général du séminaire régional de formation islamique (SEREFI) tenu du 16 au 23 août 2014 au lycée provincial de Tougan/Sourou 2014\n\nTHEME : Le prophète Youssouf(AS), un modèle pour le jeune musulmanIntroductionClé de voûte de toutes les actions de l’A.E.E.M.B., la formation est depuis 1986, année de création de la structure, au cœur des grandes préoccupations des responsables de toutes les époques. Cette primauté qu’a la formation dans la vie de l’association a toujours été une muse pour les responsables quand il s’est chaque fois agi de trouver des cadres de formation des militants. C’est ainsi qu’a vu le jour depuis plus d’une décennie l’idée de réunir les militants de tout statut confondu dans un creuset d’épanouissement spirituel appelé séminaire régional de formation islamique(SEREFI). L’année 2014 n’a pas dérogé à cette règle. Aussi, une équipe a-t- elle été installée pour réfléchir et agir afin de perpétuer cette tradition en organisant la 16e édition des SEREFI. Soucieux de laisser des traces écrites dans le but de rendre plus perspicace l’action des générations postérieures, le comité d’organisation du SEREFI tenu à Tougan du 16 au 23 août 2014 dans l’enceinte des locaux du lycée provincial dresse à travers ce document le bilan des actions menées à l’occasion de cette activité.Construit autour de cinq(05) grands points, le présent document donne d’entrée de jeu un aperçu du comité d’organisation dans sa composition. Cet aperçu est suivi des actions préparatoires du séminaire qui, elles aussi sont suivies des activités menées pendant le séminaire. Par ailleurs, un point débouchant sur les suggestions est consacré aux contraintes rencontrées dans tout le processus de l’organisation du séminaire. En dernier ressort, une annexe est jointe au document aux fins de servir de référence à certains aspects.I- La présentation du comité d’organisationL’organisation du SEREFI 2014 a nécessité l’installation de deux comités d’organisation dont l’un à Ouagadougou et un autre à Tougan. Il s’agit ici de présenter ces comités dans leur composition d’une part et dans la gestion de la communication de l’autre.1- Le comité de OuagadougouInstallé le 1er mai 2014 avec pour principale mission de réussir l’organisation du séminaire, ce comité est composé de 30 membres répartis en treize commissions qui se composent comme suit : direction(Ol), secrétariat(02), finance(04), scientifique(02), accueil et hébergement(03), sport(02), transport(02), hygiène(04), culte(02), santé(02), restauration(03), sécurité(03) et communication^).2- Le comité de TouganInstallé le 08 juin 2014, ce comité regroupait 28 membres avec les mêmes mission et configuration que le précédent: direction(Ol), secrétariat(01), finance(03), scientifïque(Ol), accueil et hébergement(O3), sport(Ol), transport(02), hygiène(02), culte(02), santé(02), restauration(04), sécurité(05) et communication^ 1). A ces commissions s’ajoute une équipe de tanties du CERFI qui a accepté d’épauler la restauration durant toute la période du séminaire.Soulignons pour clore ce point que la communication entre les deux comités a été assurée par voix téléphonique grâce à la souscription à la flotte. De façon pratique, les principaux acteurs de cette communication ont été le directeur à Tougan et le secrétaire à Ouagadougou. En effet, ces derniers récapitulaient les actions menées au sein des comités et s’en faisaient au fur et à mesure les points.II- Les activités préparatoiresLe comité d’organisation de ce séminaire n’a pas dérogé à la règle qui veut que toute organisation sérieuse, petite soit-elle, soit préparée. C’est dans ce sens que plusieurs démarches ont été entreprises afin de réussir l’organisation du séminaire sur toute la ligne. Il s’agit donc de retracer les grandes lignes de ces démarches.1- Les rencontresAu total quatorze (14) rencontres se sont tenues en vue d’assurer une réussite à l’organisation du séminaire. Parmi ces réunions, sept(07) se sont tenues à Ouagadougou et cinq (05) à Tougan. Ces rencontres ont été en majorité ordinaires et ont de ce fait réuni tous les membres des comités chaque fois qu’elles avaient lieu. Par ailleurs deux (02) réunions se sont tenues pendant le séminaire.2- Les missionsDans le but de se rapprocher des collaborateurs de Tougan et de mieux préparer le terrain, deux missions ont été effectuées à Tougan: celle du 07 au 08 juin et celle du 13 au 16 août. La première dont les missionnaires ont été SANFO Alassane et SEDGO ^]&rouna a consisté à installer et former le comité. Quant à la seconde, elle a été effectuée par SIBALO Issa (restauration), SAWADOGO Adama (sécurité) et KALGA Saïdou(accueil et hébergement) avec pour principal objet l’appui du comitéde Tougan dans le nettoyage et l’électrification du site.3- Les financesNerf de la guerre, la question des finances a été au cœur de toutes les actions. C’est pourquoi Ton s’est évertué à trouver un budget à l’activité. Ce qui a permis de dégager un besoin de financement afin d’entreprendre les quêtes. L’ensemble des démarches en vue de pourvoir le comité en ressource financière a permis d’obtenir la somme de 2 122 230f, toute recette comprise. 4- Les diverses démarchesOutre les démarches ci-dessus évoquées diverses autres ont été entreprises par les différentes commissions.a) L’obtention du carLe transport aller-retour des séminaristes et des membres du comité a été assuré par la société de transport T.K.F. à 7000f par personne. L’obtention de ce véhicule est le résultat des multiples démarches menées par la commission transport en collaboration avec la direction.b) L’obtention du matérielL’ensemble du matériel utilisé par le comité a été obtenu auprès du CERFI, du secrétariat permanent de la colonie et du COGEP à Ouagadougou. Quant à Tougan, le matériel a été obtenu auprès du CERFI, des mosquées et des particuliers. Soulignons en outre que le Mouvement sunnite de Yako et les conseils généraux du Houet et du Yatenga ont également soutenu l’organisation avec un apport en nattes, en bouilloires et en ustensiles de cuisine.c) Le parrainageCette tâche a été exclusivement dévolue à la vice-présidence du comité exécutif de l’.A.E.E.M.B. Les démarches ont permis d’avoir Sidiki SEREME, directeur général de la Société nationale d’aménagement des terrains urbain(SONATUR) comme parrain.d) Les rencontres avec le comité exécutifPlusieurs rencontres se sont tenues avec le Secrétariat à l’organisation et à la communication en vue de lui faire régulièrement le point de l’évolution de l’organisatione) La recherche des encadreursIl s’est agi ici d’entrer en contact avec les conseils généraux du Nayala, du Sourou et du Mouhoun afin d’obtenir une liste d’éventuels encadreurs. C’est ce qui a permis d’avoir 14 encadreurs venus de ces provinces et de Ouagadougou pour administrer lescours. Ill- Les activités pendant le séminaireLe couronnement de toutes les démarches menées en amont a été l’exécution effective du programme du séminaire. L’exécution de ce programme faut-il le dire a pris en compte plusieurs aspects qu’il convient de souligner.5- L’accueil et l’hébergementL’accueil des séminaristes a été coordonné par la commission accueil et hébergement. Cet accueil a consisté à installer une équipe prenant en compte la vérification des reçus de paiement des frais d’inscription, l’étiquetage des bagages des séminaristes, l’enregistrement de ces derniers et enfin leur conduite dans leurs dortoirs respectifs. Ce dispositif a permis d’enregistrer 187séminaristes dont 78 frères et 109 sœurs venus de 16 conseils généraux. La répartition par niveau est comme suit : niveau 1:55, niveau II : 62, niveau III :40, niveau pré-emir : 17 , emir 1:10, emir II : 4 et émir conférencier : 01, cercle coran : 17.Quant à l’hébergement, l’on a réparti les séminaristes en huit (08) dortoirs dont cinq (05) pour les sœurs et trois (03) pour les frères.6- La formationObjectif principal du séminaire, la formation a pris en compte plusieurs paramètres. En effet, les séminaristes ont été répartis en sept(07) salles de cours et encadrés par quatorze (14) encadreurs. Au4olaLxx3Uhèffîes-trnrëteTrâîte^ séminaristes. En outre, les séminaristes sont chaque matin regroupés en famille spirituelle pour des révisions et des apprentissages d’invocations. Toute ces formations ont été sanctionnées par une évaluation qui donne les résultats suivants : niveau 1: 66%, niveau II : 90,32%, niveau III : 85% niveau ; pré-emir : 85%, émir I :100%, emir II : 100% , émir conférencier : 100% , cercle coran : 60%.7- Les autres activitésOutre les activités précédemment mentionnées plusieurs autres activités ont émaillé le déroulement du séminaire.a- Les cérémonies d’ouverture et de clôtureCes deux cérémonies se sont tenues respectivement le dimanche 17 dans la matinée et le vendredi 22 dans la soirée en marge de la nuit culturelle. Elles ont été toutes deux ponctuées de discours et de prestations culturelles assurées par la cellule culturelle. Après la cérémonie d’ouverture l’assemblée a eu droit à une conférence animée par l’imam OUILI Abdoul Fatah venu de Bobo autour du thème central qui est le prophète Youssouf (AS) un modèle pour le jeune musulman. Notons qu’en raison d’un voyage à l’étranger le parrain n’a été présent à aucune de ces cérémonies.b- La projectionUne seule projection a été réalisée au cours du séminaire. Elle a eu lieu le 17 août dans la nuit avec pour thème Jérusalem la cité des prophètes.c- Les prêches dans les mosquées de TouganEn vue de participer à la visibilité de la structure dans la ville de Tougan des prêches ont été animés dans quatre (04) mosquées (les mosquées N° 1 et 2 du secteur 5, la mosquée Ançar dine et la mosquée Tidjianite) de la ville de Tougan. Ces prêches ont été assurés par les encadreurs et en langue locale autour du thème la responsabilité des parents dans l'éducation des enfants : quelle contribution de l'A.E.E.M.B.?d- La prière de vendrediLa prière de vendredi a été accomplie dans les cinq (05) mosquées de vendredi de Tougan. Les séminaristes ont donc été répartis selon ces mosquées et conduis aux différents lieux de prière par la commission sécurité.e- La nuit culturelleCadre de diversement par exemple pour les séminaristes, la nuit culturelle s’est tenue le 22 août. Cette activité avait au programme nombre d’activités parmi lesquelles les compétitions enjeux al ilm, joute oratoire et lecture coranique.f- Les travaux d’intérêt communLa principale activité d’intérêt commun de ce séminaire a été le reboisement. Il a en effet été effectué sur le site du séminaire et a permis de mettre sous terre onze(l 1) plants. Ces plants couverts de protège ont été entièrement confiés au conseil général qui devra s’occuper de leur entretien.g- Les travaux en marge du séminaireDeux principales activités ont eu lieu en marge du séminaire. Elles sont notamment la rencontre des aînés avec le président du Conseil consultatif national et les visites aux partenaires du conseil général effectuées par le représentant du président du comité exécutif, SAWADOGO Ali(SG dudit bureau).h- Le don de sangEn vue d’apporter une touche au domaine du social notamment celui de la santé à l’occasion du séminaire une séance de don de sang a été organisée le vendredi 22 août dans la matinée qui a permis de récolter soixante (60) poches de sang.IV- Les contraintesL’organisation de cette 16e édition des séminaires régionaux de formation islamique a connu des difficultés de diverses formes qui se résument à ce qui suit :> la non atteinte des prévisions en termes de participants. En effet sur 630 séminaristes attendus l’on s’est retrouvé avec 187 participants. Cet état de fait a porté un coup dur sur la finance notamment sur les recettes du transport ;> l’état des toits des salles a également été une véritable gageure pour le comité d’organisation. En fait, la quasi-totalité des salles coulaient en situation de pluie. Ce désagrément est demeuré jusqu’à la fin du séminaire malgré les diverses tentatives de réparations entreprises ;> l’organisation a en outre été confrontée sur toute la chaîne de l’organisation à des contraintes d’ordres financières. Toute chose qui a dû astreindre les commissions à fonctionner sous des mesures d’austérité ;> l’absence de lieu adéquat pour la prière et de salle polyvalente a également été un véritable obstacle au bon déroulement du séminaire ;> les cas de vols devenus aujourd’hui très récurrents lors des séminaires est un phénomène qui trouble de plus en plus la quiétude des séminaristes. Quatre (04) téléphones portables ont en effet été volés au cours de ce séminaire.V- Les suggestionsConvaincu que notre expérience sera d’un apport inestimable pour les générations à venir la prise en compte des suggestions suivantes seraient nécessaires aux organisations postérieures :> intégrer les commissions spécialisées (cellule culturelle, protocole, COPRESS et gestionnaire de bibliothèque) intervenant au séminaire dans des commissions ;> revoir les objectifs de la boutique en sorte qu’elle ne soit pas exclusivement orientée vers l’obtention des bénéfices mais prendre également en compte le souci de permettre aux séminaristes de faire leur achat avec facilité sur place ;> installer le comité d’organisation à un semestre de l’activité ;> donner l’altitude au comité d’organisation de remplacer les membresincompétents et indisponibles de l’équipe V „> ne pas contraindre les membres du C.E. à occuper des postes dans le comité d’organisation s’ils se sentent indisponibles> confectionner des multiprises et les disposer à plusieurs endroits sur le site pour le chargement des appareils afin d’amenuiser les cas de vols de téléphones portables.ConclusionLouanges à Allah devons-nous proclamer à l’issue de ce long parcours ! Parcours qui a du reste été riche en partage d’expériences et de revivification des relations fraternelles du point de vue de la collaboration dans le comité d’organisation. L’on retient donc que ces quatre mois de travaux qui ont été couronnés par les activités marquant le déroulement effectif du séminaire ont sans aucun doute été un cadre par excellence de culture des vertus fraternelles. Conscients des lacunes qui ont pu entacher nos travaux, nous demandons au Pardonneur d’étaler son aile de pardon sur nous quant à ces insuffisances. Qui plus est, nous lui demandons d’améliorer nos intentions et nos actions afin que nos prochaines œuvres soient de loin comparables en termes de qualité, à celles que nous avons déjà à nos actifs."
    ]
},
{
    "o:id": 3200,
    "url": "https://islam.zmo.de/s/westafrica/item/3200",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7401
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/6ca0a531dcc9bf09b723ecbd05f8a6be32ee1740.pdf"
    ],
    "dcterms:title": [
        "Affiche de la conférence \"Rôle et place de la jeunesse musulmane dans la société\""
    ],
    "dcterms:subject": [
        "Jamaat Ibadour Rahmane",
        "Muslim youth",
        "Mohammed Kindo"
    ],
    "dcterms:contributor": [
        "Louis Audet Gosselin"
    ],
    "dcterms:date": [
        "2010-07-03"
    ],
    "dcterms:source": [
        "Louis Audet Gosselin"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "bibo:content": [
        "Au nom de Dieu, Clément et Miséricordieux \n\nLa Jamaat Ibadour Rahmane à l’honneur de vous convier à la conférence qui se tiendra le samedi 03 juillet 2010 à partir de 15h 30 mn à la Maison des Jeunes et de la Culture du secteur 10.\n\nThème: RÔLE ET PLACE DE LA JEUNESSE MUSULMANE DANS LA SOCIÉTÉ\n\nConférencier: Docteur KINDO Mohamad\n\nProgramme:\n15 h 30: Lecture du Saint Coran\n15 h 35: Mot de bienvenue du Président de la section Provinciale du Kadiogo\n16 h 00: Conférence\n17 h 30: Echanges et débats\n18 h 15: Dou’a de clôture et fin de la conférence.\n\nVotre présence témoignera de votre engagement pour la cause de l’Islam\n\nLe Président, P.O.\n\nLe Secrétaire à l’Organisation\n\nEl Hajj Aboubakar SANA"
    ]
},
{
    "o:id": 3201,
    "url": "https://islam.zmo.de/s/westafrica/item/3201",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7402
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/6aeba80a53543dcab1c3618bdc7bd6047be867df.pdf"
    ],
    "dcterms:title": [
        "Projet d'ouverture de 60 centres d'alphabétisation au profit des femmes musulmanes du Burkina"
    ],
    "dcterms:creator": [
        "LFCMB"
    ],
    "dcterms:subject": [
        "Islamic faith-based education",
        "Women in Islam",
        "Ligue des Femmes de la Communauté Musulmane du Burkina Faso",
        "Mahamoudou Bandé",
        "Illiteracy"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2014-01-01"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:spatial": [
        "Ouagadougou"
    ],
    "bibo:content": [
        "1) Présentation de l’Association\n\nLa Ligue Nationale des Femmes Musulmanes du Burkina est une association de confession musulmane apolitique, non gouvernementale et à but non lucratif,\n\nReconnue officiellement sur le récépissé N°2001-28/MATD/SG/DGAP/DLPAP.\n\nElle est née de l’initiative du Cheick Islam Mahamoudou Bandé guide spirituel et fondateur de la Ligue, responsable des affaires islamiques de la communauté Musulmane du Burkina, qui a vu la nécessité d’unir les femmes musulmanes, leurs efforts, leur volonté dans une structure organisationnelle pour contribuer à leur épanouissement, à la promotion de l’islam à travers leur éducation, leur formation, à cultiver l’amour de Dieu, la paix, la tolérance.\n\nLes organes dirigeants de la LNFMB sont : L’Assemblée générale qui est l’organe suprême de décision de la LNFMB ; le Bureau exécutif, organe dirigeant est élu pour cinq (05) ans. Son siège est à Ouagadougou.\n\n2) Résumé du Projet\n\nFiche signalétique du projet\n\nNom de l’Association promotrice\n\nLigue Nationale des Femmes Musulmanes du Burkina\n\nTitre du projet Projet d’ouverture de 60 centres d’alphabétisation au profit des femmes musulmanes du Burkina Personnes de contacts Cheick BANDE : guide spirituel 70 23 38 06 / 78838554\n\nAdja Assèta : 78 46 71 95 Abass NABI : 76 62 62 98 / 78 31 24 35 Récépissé N°2001-28/MATD/SG/DG PAP/DLPAP Type d’organisation Association musulmane de droit Burkinabé pour la promotion de la femme musulmane Zone d’intervention Territoire National Durée 12 mois Objectif - lutte contre l’analphabétisme - améliorer la qualité de l’enseignement Bénéficiaires du projet - femmes musulmanes du Burkina Partenaires prévus - Ministère de l’éducation nationale et de l’alphabétisation - Communauté Musulmane Budget total du projet 94 380 000\n\n3) Description du projet 3-1 : Nom du projet Projet d’ouverture de soixante (60) centres d’alphabétisation au profit des femmes musulmanes du Burkina apprenantes du saint coran. 3-2 : Zone du projet La zone d’intervention du projet concerne les 13 régions du Burkina ou sont installés ces cadres d’apprentissages coranique.\n\nDes sorties de prises de contact se dérouleront dans les régions à la rencontre des acteurs pour expliquer les objectifs du projet pour une meilleure organisation\n\n3-3 : Raisons d’être du projet L’analphabétisme constitue de nos jours une contrainte majeure de la population notamment de la femme musulmane mis à l’écart du système éducatif classique.\n\nPar l’apprentissage de la lecture, de l’écriture et le calcul, les femmes musulmanes apprenantes du saint coran sortiront de l’ignorance, de l’analphabétisme et apportera sans nul doute une contribution pour une meilleure gestion de leurs ressources, et la promotion de l’éducation.\n\nL’élaboration de ce projet prend en compte les besoins exprimés par les différents acteurs musulmans (responsables des femmes musulmanes, maîtres coraniques, leaders religieux musulmans) lors du 1er Forum organisé par la Ligue, donc la conduite d’activités d’Alphabétisation des femmes musulmanes, pour l’amélioration du système éducatif et d’apprentissage des femmes.\n\nLe projet consiste ainsi à appuyer matériellement financièrement et techniquement la Ligue des Femmes Musulmanes pour la réalisation de leur programme d’Alphabétisation.\n\n3-4 : Priorisation Dans les secteurs et à l’échelle des 13 régions du Burkina, l’ignorance, cause et conséquence de l’analphabétisme est une réalité notamment au sein des femmes musulmanes. Difficulté d’apprentissage, de conduite des réunions, problèmes de gestion de leurs propres ressources dues à l’analphabétisme.\n\nL’ouverture de ces centres d’alphabétisation permettra aux musulmanes, à la population d’apprendre la lecture, l’écriture et le calcul pour une amélioration de la gestion de leurs ressources et pour une meilleure promotion de leur condition de vie et d’apprentissage. 3-5 : Objectifs visés par le projet - Améliorer la qualité de l’enseignement dans ces foyers coraniques des femmes. - lutter contre l’analphabétisme au sein des femmes musulmanes, - Alphabétiser mille huit cents (1800) auditrices en alpha initial durant l’année 2014. - augmentation du savoir des membres de la Ligue Nationale des Femmes musulmanes. 3-6 : Résultats attendus Les résultats suivants sont attendus au terme de l’exécution du projet. - la qualité de l’enseignement dans les foyers coraniques connait un début d’amélioration - les milles deux cents cinquante (1800) auditrices sont alphabétisées en alpha initial et savent lire et écrire en langue. - Augmentation des savoirs des femmes musulmanes et amélioration de leur condition d’apprentissage et des conditions de vie. 3-7 : Durée du projet Le projet est prévu pour une durée de 12 mois et reste conditionné par l’obtention du finaneement sollicité."
    ]
},
{
    "o:id": 3202,
    "url": "https://islam.zmo.de/s/westafrica/item/3202",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7403
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/7b79ca94ca6c770e6b98a7f4c3585c065f9067bb.pdf"
    ],
    "dcterms:title": [
        "Dépliant \"Infos Pratiques Islam\""
    ],
    "dcterms:subject": [
        "NTIC et islam",
        "Hadith"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "bibo:content": [
        "Présentation de Info Pratiques Islam\n\nInfo Pratiques Islam est un service ayant pour objet d’utiliser les facilités offertes par les technologies de l’information et de la communication pour mettre à la disposition des fidèles musulmans des informations utiles dans la pratique de leur religion.\n\nQue peut-on avoir avec Info Pratiques Islam?\n\nAvec Info Pratiques Islam, vous pouvez recevoir par SMS sur votre téléphone portable:\n\n- Un verset ou un hadith par jour;\n\nLa date hégirienne du jour (date H) avec les heures de lever et de coucher du soleil;\n\n- Les dates des trois jours de jeûne recommandés par mois (ayam bid);\n\n- La conversion d’une date hégirienne en une date grégorienne (date G) et vice-versa;\n\n- La liste des mois hégiriens dans l’ordre;\n\n- Les dates prévues pour les prochaines fêtes musulmanes;\n\n- Les périodes prévues pour les prochains Ramadan;\n\n- Le résultat d’une recherche de références coraniques.\n\nQui peut accéder à Info Pratiques Islam?\n\nTout abonné de téléphonie mobile quel que soit son opérateur et quels que soient la marque et le modèle de son téléphone portable.\n\nLes offres de Info Pratiques Islam\n\nVous pouvez accéder à nos services de deux manières différentes:\n\n- Par simple consultation en envoyant par SMS le code du service désiré au 3173. Vous recevrez en retour un message dont le contenu correspond au service demandé (hadith ou verset du jour, date hégirienne, etc. )\n\n- Par souscription en envoyant par SMS le code de souscription au service désiré au 3174. Vous recevrez alors un message confirmant votre souscription au service demandé. Vous n’avez aucune autre action à faire. Des SMS contenant le service demandé vous seront régulièrement envoyés durant toute la période de souscription. Cette période peut être mensuelle (Verset, hadith et Date) ou annuelle (Ayam Bid)."
    ]
},
{
    "o:id": 3203,
    "url": "https://islam.zmo.de/s/westafrica/item/3203",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7404
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/39f2d045cd1c61fc1f6c802be8b91eb7a63122e4.pdf"
    ],
    "dcterms:title": [
        "Dépliant Jama'at Islamique Ahmadiyya Burkina Faso"
    ],
    "dcterms:subject": [
        "Social action",
        "Communauté islamique Ahmadiyya Burkina Faso",
        "Humanity First",
        "Western world",
        "Sunnah"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:spatial": [
        "Ouagadougou",
        "Pakistan"
    ],
    "bibo:content": [
        "Jeûna at UttaMicfUA AluModiffya\nBunküMb Faio-\n\n\fLa Jama'at islamique Ahmadiyya est arrivée au Burkina Faso il y a de cela plusieurs décennies. Néanmoins ce ne fut\nqu'en 1986 que cette communauté islamique a obtenu son récépissé. Le premier missionnaire de la communauté est\narrivé au Burkina en 1989. Aujourd'hui la jama'at est implanté dans toutes les régions du Burkina faso. Le siège\nnational de la jama'at Ahmadiyya du Burkina se trouve à Ouagadougou plus précisément au secteur 25 de Somgandé.\nAujourd'hui la jama'at dispose de deux centres médicaux, de deux cliniques homéopathique, de cinq écoles primaires,\nde quatre stations de radio et d'une imprimerie d'où sorte mensuellement deux revues religieux ; « Nouroul islam » et\nla revue des religions.\n\nLES DIFFERENTES ORGANISATIONS AUXILIAIRES DE LA JAMA'AT ISLAMIQUE AHMADIYYA\n\nLes membres de la\nCommunauté Islamique\nAhmadiyya ont été repartie en (5) cinq groupes selon\nla classe d'âge à laquelle ils appartiennent. Ainsi nous\navons cinq organisations auxiliaires au niveau de la\ncommunauté indépendante les unes des autres mais\nunies par un objectif commun. Cette belle initiative fut\nl'œuvre de son éminence Hazrat Mirza Bashiroud Din\nMahmoud Ahmad (r.a) le deuxième successeur du\nMessie Promis et Imam Mahdi. Ainsi nous avons :\n\nLE MAJILS ANSAROULLAH\nCette organisation auxiliaire au sein de la\ncommunauté Ahmadiyya regroupe les hommes de\nayant plus de quarante ans. Elle est dirigée par un\nbureau exécutif ayant à sa tête un président « le Sadr\nAnsaroullah ». Une fois par an, les membres de cette\norganisation tiennent leur convention nommé «\nIjtima Ansaroullah » qui draine un important nombre\nde participants venu des différentes régions du pays.\n\nhommes de la tranche d'âge de 15 à 40 ans. Elle\nconstitue la cheville ouvrière de la communauté\nAhmadiyya. Elle est dirigée par un président qui est le\n« Sadr Khouddamoul Ahmadiyya ». Les membres de\ncette association, les khouddam se réunissent\nannuellement dans le cadre de leur « Ijtima National »\nconvention national.\n\nLE MAJLIS ATFALOUL AHMADIYYA\nCette organisation regroupe en son sein les garçonnets\net garçons de la tranche d'âge allant de 7a 14 ans..\n\nLAJNAIMAILLAH\nCette organisation regroupe les femmes âgées de plus\nde 15 ans. Elle est dirigée par un comité exécutif ayant\nà sa tête une présidente qui est la « Sadr Lajna ima illah\n». Les membres de cette association tiennent leur\nconférence « Ijtima national Lajna imma illah »\nannuellement au niveau national.\n\nNASSIRATOULAHMADIYYA\nLE MAJLIS KHOUDDAMOUL AHMADIYYA\n\nCette organisation regroupe en son sein les jeunes\n\nCette organisation regroupe les fillettes et filles de la\ntranche d'âge de 7 à 15 ans.\n\n\fAprès la mort de son fondateur, la Communauté Musulmane Ahmadiyya a été dirigée par des\nsuccesseurs élus - les Califes. L’actuel Chef de la Communauté, Hadhrat Mirza Masroor Ahmad, élu en\n2003, est le cinquième calife du Mouvement.\n\nSa Saintéte Hazrat Mirza Masrour Ahmad Khalifatoul Massih V avec son Excellence\nBlaise Compaoré Président du Faso lors de son passage au Burkina en 2004\n\n\fNor\nAsie,\n\nLa\nCommunauté\nMusulmane\nAhmadiyya est une\norganisation\nreligieuse,d’enverg\nure internationale,\nétablie dans plus\nde 178\npays en\nAfrique, Amérique du\nd, Amérique du sud,\nAustralie et Europe.\n\nC’est\nl’organisation\nmusulmane\nla\nplus\ndynamique\nde nos jours, ses membres se\ncomptant en\nplusieurs, dizaines de millions.\nLa Communauté Musulmane Ahmadiyya a été\nfondée en 1889 par Hadhrat Mirza Ghulam Ahmad\n(1835-1908) à Qadian, un petit village retiré du\nPunjab, en Inde. Il affirma être le réformateur\nattendu des temps modernes, Celui qui était prédit\npar toutes les religions du monde (Le mehdi et le\nmessie). La communauté qu’il fonda est\nl’incarnation même du message bienveillant de\nl’Islam - paix, fraternité universelle, et soumission\nà la Volonté de Dieu - sous sa forme la plus pure.\nHadhrat Ahmad proclama l’Islam comme la\nreligion de l’homme : « La religion des gens qui\nsont dans le droit chemin » (98 :6)\n\nForte de cette conviction, la communauté\nahmaddiya, dans l’espace d’un siècle, a atteint les\nquatre coins du monde. Là où elle s’établit, la\ncommunauté essaie d’exercer une influence\nconstructive de l’Islam à travers des projets\nsociaux, des écoles, amélioration de l’hygiène,\npublications\nde\nlittérature\nislamique\net\nconstruction de mosquées, malgré le fait d’être\nâprement persécutée dans certains pays.\n\nLes musulmans ahmadis ont gagné la réputation\nd’être une communauté obéissante, paisible,\npersévérante et bienveillante.\nLa Communauté Musulmane Ahmadiyya en Islam\na été créée sous instruction divine avec l’objectif de\nredonner ses lettres de noblesse aux valeurs\n\nmorales et spirituelles de l’Islam.\nElle encourage le\ndialogue inter-communautaire, e t défend avec passion\nl’Islam et essaie de corriger certains malentendus à\npropos de cette religion dans l’occident. Elle prêche la\npaix, la tolérance, l’amour et la compréhension entre\nsuivants\nde différentes communautés. Elle croit\nfermement en, et agit selon, le précepte coranique qui dit\nque « Il n’y a pas de contrainte en religion » (2 1257).\n\nElle rejette avec ferveur la violence et le terrorisme sous\nn’importe quelle forme et pour quelque raison que ce\nsoit.\n\nLa communauté donne une présentation claire de la\nsagesse, de la philosophie,\nde la morale et de la\nspiritualité\nislamiques selon le Saint Coran et les\npratiques\n(sunnah)\ndu Saint Prophète de l’Islam,\nMuhammad\n(que la paix et les bénédictions d’Allah\nsoient sur lui).\n\nCertains Ahmadis, à\nl’instar\nde\nSir\nMuhammad Zafrullah\nKhan (qui officia en\ntant\nque\npremier\nministre des affaires\nétrangères\ndu\nPakistan ; président du 17e assemblée générale des\nNations Unies ; président et juge de la Cour Pénale\nInternationale de la Haye), et\n\nDr Abdus Salam (Prix Nobel\nen Physique en 1979), ont été\nreconnus par la communauté\ninternationale pour leurs\nprodigieux services et\naccomplissements.\n\n\fO\n\nr\n\n'’o*\n\nHUMANITY FIRST\nHumanity First est une ONG au sein de la jama'at Islamique Ahmadiyya. Une branche de cette structure de\nbienfaisance existe ici au Burkina Faso. Comme son nom le souligne « l'humanité d'abord » cette structure\nintervient dans plusieurs domaines sociaux dans le souci d'apporter de l'aide aux populations. La structure\napporte aides et assistance aux orphelins,aux sinistrés lors des catastrophes naturelles,aux personnes en\ndifficultés, aux écoliers et élèves par la prise en charge de leur frais de scolarité,La structure procède également a\ndes distribution de vivres aux populations des régions frappées de famine.\nParmi ses réalisations au Burkina Faso nous avons cinq centres de formation en technologie informatique, deux\ncentres de formation de couture, plusieurs pompes et forages dans les villages,et l’installation de système d'énergie\nsolaire."
    ]
},
{
    "o:id": 3204,
    "url": "https://islam.zmo.de/s/westafrica/item/3204",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7405
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/00dd6cfb49b367e576d4a529a358059372177e8c.pdf"
    ],
    "dcterms:title": [
        "Grille de programmes Radio IQRA"
    ],
    "dcterms:subject": [
        "Radio IQRA"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2015-04-01"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ]
},
{
    "o:id": 3205,
    "url": "https://islam.zmo.de/s/westafrica/item/3205",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7406
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/98172bd0aafde4b544f76f8e2706aa4826f8a781.pdf"
    ],
    "dcterms:title": [
        "Dépliant Qatar Charity"
    ],
    "dcterms:subject": [
        "Cooperation with Arab states",
        "Qatar Charity"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:spatial": [
        "Qatar"
    ]
},
{
    "o:id": 3206,
    "url": "https://islam.zmo.de/s/westafrica/item/3206",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7407
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/282963f97ad6d68c04035ece3e35964cb90f678b.pdf"
    ],
    "dcterms:title": [
        "Rapport général : Forum national sur la laïcité au Burkina Faso"
    ],
    "dcterms:creator": [
        "Ministère chargé des relations avec le parlement et des réformes politiques"
    ],
    "dcterms:subject": [
        "Athéisme",
        "Benedict XVI",
        "Catholics",
        "Western world",
        "Democracy",
        "Fédération des Associations Islamiques du Burkina",
        "Forum national sur la laïcité",
        "Secularism",
        "Mouvement Sunnite du Burkina Faso",
        "Organisation of Islamic Cooperation",
        "Religious pluralism",
        "Protestants",
        "Sunnah"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2012-10-01"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:abstract": [
        "Du 27 au 29 septembre 2012, a eu lieu dans la salle des banquets de Ouaga 2000, le Forum national sur la laïcité organisé par le Ministère chargé des Relations avec le Parlement et des Réformes Politiques (MRPRP). Placé sous le haut Patronage de Son Excellence Monsieur le Premier Ministre Luc Adolphe TIAO, le Forum national sur la laïcité avait pour objectif général de consolider les acquis du Burkina Faso en matière de laïcité, facteur de paix et de cohésion sociale, conformément aux propositions de réformes consensuelles issues des Assises nationales sur les réformes politiques tenues à Ouagadougou du 07 au 09 décembre 2011."
    ],
    "dcterms:spatial": [
        "Banfora",
        "Bobo-Dioulasso",
        "Dédougou",
        "Djibo",
        "Gaoua",
        "Ouagadougou",
        "Ouahigouya",
        "Tenkodogo",
        "Manga",
        "Koupéla",
        "Nigeria"
    ],
    "bibo:content": [
        "MINISTERE CHARGE DES\nRELATIONS AVEC LE\nPARLEMENT ET DES\nREFORMES POLITIQUES\n-----------\n\nBURKINA FASO\nUnité – Progrès –\nJustice\n\nFORUM NATIONAL SUR LA LAICITE AU BURKINA FASO\nOuagadougou, Salle des Banquets de Ouaga 2000,\nles 27, 28 et 29 septembre 2012\n\nRapport général\n\nOctobre 2012\n\n1\n\n\fINTRODUCTION\nDu 27 au 29 septembre 2012, a eu lieu dans la salle des banquets de Ouaga 2000,\nle Forum national sur la laïcité organisé par le Ministère chargé des Relations avec\nle Parlement et des Réformes Politiques (MRPRP). Placé sous le haut Patronage de\nSon Excellence Monsieur le Premier Ministre Luc Adolphe TIAO, le Forum national\nsur la laïcité avait pour objectif général de consolider les acquis du Burkina Faso\nen matière de laïcité, facteur de paix et de cohésion sociale, conformément aux\npropositions de réformes consensuelles issues des Assises nationales sur les\nréformes politiques tenues à Ouagadougou du 07 au 09 décembre 2011. De façon\nspécifique les objectifs du Forum national sur la laïcité étaient de :\n-\n\nformuler une compréhension partagée du concept de la laïcité à partir d’un\néchange entre les composantes de la vie nationale ;\n\n-\n\nidentifier et analyser les pratiques favorables et les pratiques qui, à terme,\npourraient menacer l’ordre public et toucher aux droits et libertés dans un\nEtat laïc, afin de proposer les recommandations à même de préserver la\nlaïcité comme facteur de paix et de renforcement de la cohésion sociale dans\nnotre pays et ;\n\n-\n\nproposer les mesures à prendre pour la mise en œuvre et le suivi des\nrecommandations issues du forum.\n\nLe Forum national sur la laïcité a enregistré la participation de cent vingt et sept\n(127) délégués représentants :\n-\n\nles communautés religieuses ;\n\n-\n\nles autorités coutumières et traditionnelles ;\n\n-\n\nles organisations de la société civile ;\n\n-\n\nles ordres professionnels ;\n\n-\n\nles partis et formations politiques ;\n\n-\n\nles institutions et structures publiques ;\n\n-\n\nles collectivités territoriales et ;\n2\n\n\f-\n\ndes personnes ressources.\n\nLe présent rapport général s’articule autour des points suivants :\n-\n\nl’ouverture des travaux ;\n\n-\n\nles communications (la communication introductive du MATDS et les exposés\ndes différentes communautés religieuses et des autorités coutumières et\ntraditionnelles) ;\n\n-\n\nles échanges (administration et laïcité, pratiques religieuses et laïcité ;\ncitoyens, espaces publics et laïcité) ;\n\n-\n\nles recommandations et ;\n\n-\n\nles annexes.\n\nI- DE L’OUVERTURE DES TRAVAUX\nLa cérémonie d’ouverture a été marquée par trois (03) allocutions, dont le premier\na été le mot de bienvenue du Maire de la Commune de Ouagadougou lu par\nMonsieur Jean Christophe ILBOUDO, 1er adjoint au Maire. Il a été suivi par\nl’allocution du Ministre d’Etat, Ministre chargé des relations avec le Parlement et\ndes Réformes Politiques et s’est terminé par le discours d’ouverture de Son\nExcellence Monsieur Luc Adolphe TIAO, Premier Ministre.\nLe 1er adjoint au Maire de la Commune de Ouagadougou a exprimé la fierté de sa\nCommune d’accueillir le Forum national sur la laïcité. Ensuite, il a salué\nl’organisation du Forum en soulignant la pertinence du sujet et la clairvoyance\n3\n\n\fpolitique du Gouvernement, compte tenu du contexte très particulier marqué par\nune exacerbation des revendications identitaires et communautaires.\nDans son allocution, Monsieur Arsène Bongnessan YE, Ministre d’Etat, Ministre\nchargé des relations avec le Parlement et des Réformes politiques, a précisé que\nl’organisation du Forum est une recommandation des Assises nationales sur les\nréformes politiques tenues du 07 au 09 décembre 2011. Il a également exprimé\navec force que si « jusque-là, nous pouvons nous réjouir de ce que la laïcité telle\nque définie soit une réalité vécue au quotidien dans notre pays », il convient, au\nregard de l’actualité mondiale marquée par le terrorisme et les violences politicoreligieuses de tout genre, de « ne pas laisser entrer le fantôme dans la maison,\navant de chercher à fermer les portes », comme nous l’enseigne un proverbe\nmoaga. C’est pourquoi, a-t-il ajouté « au terme du forum, des recommandations et\ndes propositions de mise en œuvre devront permettre au gouvernement de\nprendre les mesures idoines à même de toujours protéger notre pays et ses\ninstitutions contre d’éventuelles dérives dans la pratique de la spiritualité ».\nDans son discours d’ouverture, Son Excellence Monsieur Luc Adolphe TIAO,\nPremier Ministre, a souligné que la ferveur religieuse dans notre pays est la source\ndes bénédictions divines dont nous jouissons. Il a relevé que la laïcité, option de\nnotre pays et de notre peuple, traduit un idéal partagé par tous : celui de vivre\nensemble, dans la cohésion, la paix, l’harmonie et la sécurité. Pour le premier\nministre, la laïcité telle que pratiquée au Burkina Faso constitue un ciment pour\nnotre pays qui compte environ 30% de chrétiens, 60% de musulmans et 10% de\npraticiens des religions traditionnelles.\nC’est pourquoi, l’Etat s’engage à travers la gestion des affaires publiques, à assurer\nen toute circonstance le droit de chacun à la liberté d’aller et de venir, de culte et\nde religion. A cet effet, il a affirmé que l’Etat se soumettra à l’exigence d’une\nneutralité en ayant un comportement rigoureusement identique envers tous les\ncitoyens.\nDans cette perspective, il a appréhendé le Forum sur la laïcité comme le cadre\nidéal pour réfléchir ensemble sur les voies et moyens afin de consolider le principe\n4\n\n\fde la laïcité de l’Etat en veillant sur le respect de la séparation entre l’exercice de\nla liberté religieuse et des actes de l’Etat ou de ses services publics.\nAprès la cérémonie d’ouverture, les participants ont adopté un règlement intérieur\nportant définition du Forum et détermination du mode d’organisation et des règles\nde conduite des débats. Ce règlement intérieur précisait que les débats seront\nconduits par un modérateur placé sous la supervision du Ministre d’Etat, Ministre\nchargé des relations avec le parlement et des réformes politiques, Président du\nForum.\nIl y a lieu de souligner que le Forum a apporté un amendement à la composition\ndu bureau par l’ajout de deux rapporteurs généraux adjoints.\nLe Forum a également retenu le consensus comme mode d’adoption des\nrecommandations.\nPar ailleurs, les participants ont mis en place le Bureau qui se compose comme suit :\n•\n\nun Président, Monsieur Bongnessan Arsène YE, Ministre d’Etat, Ministre\nchargé des Relations avec le Parlement et des Réformes politiques ;\n\n•\n\nun\n\nVice-président,\n\nMonsieur\n\nJérôme\n\nBOUGOUMA,\n\nMinistre\n\nde\n\nl’Administration territoriale, de la Décentralisation et de la Sécurité ;\n•\n\nun Rapporteur général, Monsieur Amadou TRAORE, issu des représentants\nde l’administration ;\n\n•\n\ndes Rapporteurs généraux adjoints :\n-\n\nMonsieur\n\nAbdoulaye\n\nOUEDRAOGO issu de la Communauté\n\nislamique ;\n-\n\nMonsieur Ignace SANWIDI issu de la Communauté catholique ;\n\n-\n\nMonsieur\n\nEmmanuel\n\nKALKOUMDO\n\nissu\n\nde\n\nla\n\nCommunauté\n\nprotestante ;\n-\n\nMonsieur Justin COMPAORE issu des Autorités coutumières et\ntraditionnelles.\n\nII- DES COMMUNICATIONS\nII.1- La communication introductive\n5\n\n\fDans son introduction le Docteur Jérôme BOUGOUMA, Ministre de\nl’Administration territoriale, de la Décentralisation et de la Sécurité, Ministre en\ncharge des cultes, Vice-président du Forum a souligné l’absence d’une\ndéfinition légale de la laïcité au Burkina Faso.\nToutefois, il a relevé qu’on pouvait trouver un début de définition dans l’avis\njuridique n° 2004-012/CC du Conseil Constitutionnel en date du 9 juillet 2004.\nPar ailleurs, il a noté que sur le plan juridique, la notion de laïcité doit être\nconforme à la conception d’un espace public affranchi des immixtions des\nreligions en tant que pouvoir. Elle interdit de ce fait l’intervention de la religion\ndans le processus de décision politique et dans le fonctionnement de\nl’administration. Cette approche présente trois (3) dimensions essentielles :\n-\n\nla neutralité religieuse des pouvoirs publics ;\n\n-\n\nle principe de non-discrimination et ;\n\n-\n\nl’aménagement de garanties d’utilisation des droits par l’obligation\nfaite à la puissance publique de garantir la liberté d’exercice des\ncultes.\n\nPuis il a traité le sujet en trois points :\n-\n\nd’abord, il a montré que la laïcité est « une » dans son principe. Il a démontré\npour cela que la laïcité a été conçue historiquement comme la séparation des\nEglises de l’Etat, pour être actuellement perçue comme la neutralité\nidéologique de l’Etat.\n\n-\n\nensuite, il a indiqué que la laïcité est « plurielle » dans son vécu. A cet effet,\nil a mis en relief les pratiques de la laïcité dans le monde et la pratique de la\nlaïcité au Burkina Faso.\nEn appui il a cité les exemples suivants : aux Etats Unis d’Amérique, il est\ninscrit sur les billets de banque « In God we trust » c'est-à-dire « en Dieu nous\ncroyons », au Bénin le Président doit jurer sur Dieu et les mânes des ancêtres\net au Niger le Président doit jurer sur le Livre-Saint de sa confession.\n\n6\n\n\f-\n\nenfin, il s’est appesanti sur la démocratie comme cadre d’épanouissement de\nla laïcité. Pour conclure, il a suggéré de s’inscrire dans la logique « d’une\nlaïcité ouverte et intelligente qui nous permette de gérer au sein de notre pays\nla richesse de nos différences, une vraie laïcité de cohabitation respectueuse\nde l’esprit républicain et de l’Etat de droit ».\nII.2- Les exposés des communautés religieuses et de la chefferie\ncoutumière et traditionnelle\nII.2.1. Exposé de la Communauté islamique\n\nEl Hadj Souleymane COMPAORE, secrétaire général de la fédération des\nassociations islamiques du Burkina (FAIB) intervenant au nom de la Communauté\nislamique, a indiqué que la laïcité, telle que pratiquée au Burkina Faso, peut être\ncernée par la réponse à un ensemble de huit (8) questionnements.\nIl est ressorti de ces questionnements qu’il n’existe pas de définition officielle de\nla laïcité au Burkina Faso mais que les fondements de celle-ci sont constamment\nenracinés dans les Constitutions de notre pays depuis 1960. Dans la Constitution\nde la IVème République, ce principe est précisé à l’article 31.\nEn substance la laïcité reconnait la liberté de croyance, proscrit le sectarisme,\ncultive la tolérance entre citoyens, ensemble de valeurs partagées par les religions\nrévélées.\nAprès avoir répondu à ces questions, il a souligné que c’est avec un effort conjugué\nde l’Etat et de tous ses partenaires que nous parviendrons à construire une société\noù cohabitent pacifiquement les différents corps sociaux. Il a fait observer que la\nlaïcité ne saurait se concevoir au Burkina Faso comme en France.\nII.2.2. Exposé de la Communauté catholique\nDans son introduction, Monseigneur Séraphin François ROUAMBA, Archevêque de\nKoupela, Président de la Conférence Episcopale Burkina-Niger a dit que la laïcité\nest inscrite dans la Constitution du Burkina Faso et que l’approche de la\nCommunauté catholique de la laïcité est fondée sur les valeurs évangéliques, sur\nl’enseignement multiséculaire et le magistère, ainsi que sur l’expérience\nhistorique du rapport entre l’Etat et l’Eglise. Il a souligné que la compréhension de\nl’Eglise catholique sur le principe de la laïcité protège la liberté d’opinion, de\nconscience, de religion et de croyance, dans le respect et la dignité de chaque\npersonne et de chaque communauté. La laïcité exige, pour son effectivité,\nl’existence de lois justes qui assurent et protègent efficacement les libertés citées.\n\n7\n\n\fIl a noté cependant, comme le représentant de la Communauté islamique, la\nnécessité de dialogue entre d’une part, l’Etat et les religions et d’autre part, entre\nles religions elles-mêmes pour que le principe de la laïcité soit efficacement\nappliqué.\nII.2.3. Exposé de la Communauté protestante\nMonsieur Mathias NIAMBEKOUDOUGOU, représentant de la Communauté\nprotestante a indiqué que la laïcité à la sauce burkinabè est celle de la forte\nprégnance du fait religieux dans le vécu quotidien et où il est surtout attendu de\nl’Etat la reconnaissance et la protection de la liberté de conscience ou de religion,\nla reconnaissance de la liberté de culte ou de l’expression publique de sa foi\nreligieuse.\nA cet effet, il a souligné qu’il appartient aux autorités compétentes de faire\nl’inventaire des écarts jugés dangereux pour le maintien du contexte social et de\nleur apporter les réponses adéquates au plan législatif et sécuritaire.\nAinsi il a mentionné la présence du mouvement Ansar dine au Burkina Faso et\nl’introduction d’une matière religieuse dans des examens pour l’obtention de\ndiplômes d’Etat.\nIl a par ailleurs relevé que lors des Assises nationales sur les réformes politiques,\nla Communauté islamique aurait fait des propositions qui tendraient à remettre en\ncause le principe de la laïcité. Il a cité notamment la proposition relative à la\ncréation d’un ministère en charge de l’islam.\nComme les représentants des précédentes communautés, il a noté la nécessité\nd’un dialogue entre les sensibilités religieuses et entre l’Etat et celles-ci.\nII.2.4. Exposé de la Chefferie coutumière et traditionnelle\nLe porte-parole de la Chefferie coutumière et traditionnelle, Monsieur Soumaïla\nSANOU a déclaré que la chefferie coutumière et traditionnelle a facilité\nl’introduction des religions révélées au Burkina Faso et continue de soutenir\ncertaines de ses pratiques actuelles, dans le sens de la cohésion sociale.\nC’est pourquoi elle exhorte l’ensemble de la communauté religieuse à éviter les\nheurts parfois engendrés par l’incompréhension.\n\nIII-\n\nDES ECHANGES\n\nA la suite des différentes communications, les échanges ont porté sur les trois (3)\naxes tirés du canevas des échanges et proposés par le Président du Forum, à\n8\n\n\fsavoir : Administration et laïcité ; pratiques religieuses et laïcité ; citoyens, espaces\npublics et laïcité.\nLes préoccupations ont porté entre autres sur les points suivants :\n-\n\nle respect des spécificités des différentes confessions religieuses ;\n\n- le maintien de la trilogie « musulmans, catholiques et protestants » ou la\ndistinction « musulmans et chrétiens » ;\n- le respect de l’équité entre le christianisme et l’islam dans la représentation\négale des religions aux différentes structures et entités créées par l’Etat\n(CENI, CES, et autres cadres) ;\n-\n\nle respect de l’égalité et de la neutralité de l’Etat à l’égard des différentes\nconfessions, ce qui d’ailleurs a été réaffirmé par le Ministre en charge des\nlibertés publiques ;\n\n-\n\nla reconnaissance de toutes les composantes sociales par l’Etat ;\n\n-\n\nla nécessité de contextualiser la mise en œuvre du principe de la laïcité en\nrecherchant une laïcité positive ;\n\n-\n\nle problème du temps d’antenne accordé aux différentes confessions\nreligieuses dans les médias pendant les fêtes ;\n\n-\n\nle problème du contenu de certains prêches tendant à la stigmatisation ;\n\n-\n\nla question de l’arbre de noël et des effigies du Père Noël dans les média et\nsur les bâtiments publics ;\n\n-\n\nla question de la création d’un observatoire national de laïcité ;\n\n-\n\nl’intégration dans l’administration publique des diplômés des Universités\narabes ;\n\n-\n\nla réintroduction de la langue arabe dans le programme d’enseignement du\nsystème éducatif ;\n\n-\n\nla vulgarisation de la Constitution par des canaux adaptés afin de sortir les\ncitoyens de l’ignorance de la laïcité ;\n\n-\n\nle renforcement de l’autorité de l’Etat pour garantir le respect du principe\nde la laïcité.\n\nLes échanges ont permis de répondre à certaines préoccupations. Ainsi :\n-\n\nsur la question de l’administration d’épreuves religieuses dans les écoles\nfranco-arabes, le représentant du Ministère en charge de l’enseignement de\nbase a précisé qu’en réalité les diplômes délivrés ne sont pas des diplômes\nd’état et que des réflexions sont menées pour trouver des solutions ;\n9\n\n\f-\n\nsur l’implication de l’administration dans l’organisation du hadj, le Ministre\nen charge des cultes a souligné que l’intervention de l’Etat s’explique d’une\npart, par le fait que l’Arabie Saoudite ne traite qu’avec les Etats en la matière\net d’autre part, par la nécessité de garantir la sécurité d’environ 3000\npèlerins burkinabè concernés ;\n\n-\n\nenfin, s’agissant de la question du ministère en charge de l’islam, il est\nressorti des explications que la Communauté islamique n’a jamais soumis de\nproposition de création d’un Ministère dans ce sens, pour la simple raison\nqu’un tel Ministère existe déjà, à savoir le MATDS qui a en charge tous les\ncultes.\n\nIV-\n\nDES RECOMMANDATIONS\n\nEn tout, cinquante-deux (52) propositions de recommandations plus ou moins\nélaborées ont été transmises aux rapporteurs.\nEn raison de l’objet du Forum et de l’esprit des échanges durant les trois (3) jours\nde travail, l’équipe de rapportage a résolu de se départir des méthodes habituelles\nde présentation des recommandations dans un rapport.\nElle a procédé à la transcription dans le projet de rapport de l’ensemble des\npropositions de recommandations.\nElle a ensuite procédé à une sélection des recommandations en tenant compte des\ncritères suivants:\n- de l’adéquation de la proposition avec la laïcité ;\n-\n\nde la pertinence de la proposition ;\n\n-\n\ndu caractère consensuel de la proposition au regard des 3 confessions\nreligieuses et de la communauté coutumière et traditionnelle.\n\nSur l’ensemble des propositions de recommandations, huit (8) ont été retenues par\nles participants au Forum comme faisant l’objet de consensus.\nIV-1. Les propositions de recommandations\nAu cours des échanges, les participants ont émis des idées de recommandations\nqui ont fait l’objet de discussions. Ces idées de recommandations portaient sur :\n\n10\n\n\f•\n\n•\n\nla définition d’une laïcité qui serait propre au Burkina Faso, notamment\nl’appropriation de la définition donnée par le Ministre de l’administration\nterritoriale, de la décentralisation et de la sécurité ;\nl’adoption d’une loi sur le financement des confessions religieuses afin de\nleur permettre d’accompagner l’Etat dans l’éducation civique des citoyens ;\n\n•\n\nl’aménagement des heures de service le vendredi pour permettre aux\nmusulmans de répondre aux obligations de leur culte en prenant part à la\ngrande prière du vendredi (qui ne prend d’ailleurs pas beaucoup de\ntemps) ;\n\n•\n\nla création d’un cadre permettant de déterminer la place, les fonctions\npossibles et le statut des institutions religieuses et/ou l’adoption d’une\ncharte des religions au Burkina Faso ;\n\n•\n\nla réintroduction de l’enseignement de la langue arabe au niveau du\nsecondaire ;\n\n•\n\nla correction de la sous-représentation de l’islam dans les instances et\norganes créés par l’Etat ;\n\n•\n\nla création d’un observatoire sur la laïcité pour faire de la veille sur les\natteintes à la laïcité et favoriser le dialogue interreligieux ;\n\n•\n\nla tenue d’une sensibilisation à la laïcité à la base en prélude à la mise en\nplace de l’Observatoire national de la laïcité s’il était retenu ;\n\n•\n\nl’introduction de l’enseignement de\nprofessionnelles : ENEP, ENAM, etc ;\n\n•\n\nla traduction des actes du Forum dans les langues nationales et en arabe ;\n\n•\n\nl’application du programme national par les écoles franco-arabes ;\n\n•\n\nla promotion du dialogue interreligieux avec la participation des confessions\net organisations neutres (qui permet aux fidèles de se connaître, de se\ndécouvrir, se tolérer et s’accepter), plutôt que l’expression « laïcité » qui a\nbesoin d’être murie pour le moment ;\n\n•\n\nl’encouragement de l’union ou la réunion des confessions tout en respectant\nleurs spécificités ;\n\n•\n\nl’institution d’un cadre permanent de dialogue inter-religions plutôt qu’un\nobservatoire de la laïcité ;\n\n•\n\nla distinction des manifestations culturelles qui sont à promouvoir de celles\nrelevant purement des pratiques confessionnelles ;\n\n•\n\nle renforcement du rôle des différentes confessions religieuses et\ncoutumières dans la gestion des questions dites de sorcellerie ;\n\nla\n\nlaïcité\n\ndans\n\nles\n\nécoles\n\n11\n\n\f•\n\nla nécessité d’adresser un appel aux représentants des structures neutres à\nrester dans la neutralité lors des rencontres de dialogue interreligieux ou\nsur la laïcité ;\n\n•\n\nla limitation dans le temps de toute intervention de l’Etat dans les problèmes\nreligieux ;\n\n•\n\nle non recours à une mobilisation des institutions républicaines pour\nrésoudre des problèmes religieux ;\n\n•\n\nla nécessité d’éviter toute imprégnation religieuse forte de l’appareil\néducatif ;\nla suppression de l’organisation de l’arbre de Noël et les effigies du Père\nNoël dans l’Administration Publique au Burkina Faso ;\nla non suppression de l’arbre de Noël ;\nle respect de l’équité entre le Christianisme et l’Islam dans la représentation\ndes religions aux différentes structures et entités crées par l’Etat (CENI, CES,\net autre).\nle renforcement de l’autorité de l’Etat pour garantir le respect du principe\nde la laïcité ;\nle renforcement de l’esprit de tolérance dans la pratique de la religion dans\nles services publics ;\nla dynamisation et le renforcement des moyens de la commission\nd’équivalence des diplômes ;\nl’établissement de relations de coopération scientifiques et techniques avec\nles pays à forte destination d’étudiants burkinabé ;\nla création d’un (des) Institut (s) de langue dans les universités du Burkina\nFaso ;\n\n•\n•\n•\n\n•\n•\n•\n•\n•\n•\n\nl’arrêt des souhaits de joyeux anniversaire à un prénom chrétien à la fin de\nla présentation de la météo sur la RTB ;\n\n•\n\nl’institution du forum tous les deux ans pour créer les conditions de paix\nreligieuse, renforcer la cohésion sociale et favoriser l’émergence effective\nd’un état laïc ;\n\n•\n\nl’introduction de l’enseignement du principe de laïcité dans les cours\nd’éducation civique et de morale, dans les écoles, collèges et lycées,\ncentres et instituts de formation au Burkina Faso ;\n\n•\n\nl’enseignement de la Constitution du 02 juin 1991 dans les langues locales et\nles autres langues dans notre pays ;\n\n•\n\nl’affichage du Titre I de la Constitution intitulé « des droits et devoirs du\ncitoyen burkinabè » dans les écoles, établissements secondaires, universités\net écoles professionnelles de notre pays ;\n12\n\n\f•\n\nl’instauration d’un dialogue soutenu entre les autorités coutumières et les\nautorités religieuses de notre pays ;\n\n•\n\nla contribution des autorités coutumières et religieuses à l’enseignement et\nla pratique de la laïcité de notre pays ;\n\n•\n\nle développement de moyens inédits par l’Etat pour la connaissance de\nnotre Constitution, afin d’outiller les citoyens sur la laïcité et corriger les\ndysfonctionnements et situations qui ébrèchent la laïcité et empêchent\nl’implication de tous les citoyens dans la construction de la démocratie dans\nnotre pays ;\n\n•\n\nla lutte contre les appréhensions négatives de la laïcité qui se traduisent par :\n\n•\n\n-\n\nla mauvaise interprétation ou l’incompréhension du concept de laïcité ;\n\n-\n\nle fanatisme religieux ;\n\n-\n\nle manque d’information et de sensibilisation ;\n\n-\n\nla stigmatisation ;\n\n-\n\nla discrimination.\n\nle développement de toutes les initiatives pour promouvoir la laïcité,\nnotamment :\n- définir le concept de laïcité et le traduire dans toutes les langues\nnationales transcrites ;\n- produire des fascicules à cet effet ;\n- inscrire la laïcité dans les programmes d’enseignement avec le civisme\ncomme discipline d’accueil ;\n- inciter les média, les artistes musiciens et comédiens à promouvoir la\nlaïcité par leurs activités artistiques (, poème et théâtre) ;\n- créer et dynamiser un cadre de dialogue inter religieux et coutumier ;\n- maintien de la trilogie « catholiques, protestants et musulmans » ;\n- lutter contre la sorcellerie ;\n\n•\n\nla fonction d’observatoire de la laïcité à confier à l’observatoire chargé de\nla prévention et de la gestion des conflits ;\n\n•\n\nla garantie à chaque citoyen des droits humains en maintenant la liberté\nreligieuse, la liberté de croyance, de pratiques religieuses, de\nmanifestations de la foi sans enfreindre les lois, en maintenant l’égalité dans\nle traitement des religions ;\n13\n\n\f•\n\nl’institutionnalisation d’une rencontre de concertation autour de la laïcité, en\nvue de sa consolidation ;\n\n•\n\nl’inscription de l’éducation à une culture de dialogue interethnique et\ninterreligieuse dans le système éducatif ;\n\n•\n\nle renforcement de l’éducation civique avec l’enseignement de la laïcité,\ndes droits de l’homme et l’éducation à la tolérance ;\n\n•\n\nla conduite d’une étude sur chaque religion afin d’aider chaque burkinabè à\nconnaître les aspects doctrinaux, rituels et éthiques authentiques de chaque\nreligion ;\n\n•\n\nla nécessité d’éviter les propos haineux de même que la constitution de\npartis politiques sur une base religieuse ou ethnique ;\n\n•\n\nla cessation des immixtions du politique dans la désignation des Chefs\ntraditionnels, provoquant scissions et divisions dans les familles et les\nvillages ;\n\n•\n\nl’esprit d’hospitalité mutuelle et quotidienne à cultiver entre les religions qui\nsont comme des étrangers les unes par rapport aux autres, à la manière des\ncoutumiers qui ont accueilli les musulmans, les catholiques et les\nprotestants ; chaque religion prône l’accueil de l’étranger comme un accueil\nde Dieu. Un tel esprit assurera le respect des uns des autres et l’acceptation\nde la différence.\n\n•\n\nle renforcement du dialogue interreligieux par des actions concrètes à\ndifférents niveaux tels que :\n-\n\nle dialogue de la vie : vivre ensemble dans les quartiers, les villages,\nles services en partageant les joies, les peines, en laissant les enfants\nse réjouir ensemble lors des différentes fêtes…, accepter la différence\nde foi et la respecter dans les couples mixtes ;\n\n-\n\nle dialogue dans les œuvres en menant ensemble des œuvres de\ncharité, en participant ensemble aux travaux d’intérêt commun ;\n\n-\n\nle dialogue au niveau doctrinal : apprendre à connaître les aspects\ndoctrinaux authentiques de l’autre pour éviter les stéréotypes, la\nstigmatisation et dépasser les conflits historiques pour retenir ce qui\nfait la grandeur d’une religion et non ses contrefaçons (bassesses)\nprovenant de pratiques de certains de ses membres et;\n\n-\n\nl’organisation du dialogue sur la base de la règle d’or qui dit que : «ce\nque tu veux qu’on fasse pour toi, fais-le pour les autres » ;\n14\n\n\f•\n\nle rôle de consolidation de la laïcité confié aux média par la réalisation\nd’activités d’information et de sensibilisation sur les différentes\ncommunautés religieuses du Burkina Faso sans jeter de l’huile sur le feu et\nen n’encourageant pas les violences et les outrances.\n\nIV-2. Les recommandations retenues\nA l’issue du travail de sélection, les propositions ci-après ont été retenues.\n\nIV.2.1 : Recommandations à l’Administration\nLes recommandations formulées à l’adresse de l’Administration sont les\nsuivantes :\n-\n\n-\n\n-\n\nretenir la définition d’une laïcité qui serait propre au Burkina Faso, telle que\nle MATDS l’a abordé ;\nréintroduire l’enseignement de la langue arabe au niveau du secondaire ;\nintroduire l’enseignement de la laïcité dans les écoles professionnelles :\nENEP, ENAM, etc ;\ntraduire les actes du Forum dans les langues nationales ;\nappliquer le programme national dans les écoles franco-arabes ;\nprivilégier le dialogue interreligieux avec la participation des confessions et\norganisations neutres (afin de permettre aux différentes confessions de se\nconnaître, de se découvrir, de se tolérer et de s’accepter), plutôt que\nl’expression « laïcité » qui a besoin d’être murie pour le moment ;\nmaintenir la trilogie « catholiques, protestants musulmans »;\nrespecter l’équité entre le Christianisme et l’Islam dans la représentation\ndes Religions aux différentes structures et entités crées par l’Etat (CENI,\nCES, et autre) ;\nrenforcer l’autorité de l’Etat pour garantir le respect du principe de la\nlaïcité ;\ns’approprier la définition de la laïcité donnée par le MATDS ;\nrenforcer l’esprit de tolérance dans la pratique de la religion dans les\nservices publics ;\ndynamiser et renforcer les moyens de la commission d’équivalence des\nDiplômes ;\nétablir des relations de Coopération Scientifique et Technique avec les pays\nà forte destination d’étudiants burkinabé ;\ncréer un Institut de langue dans les universités du Burkina Faso ;\n\n15\n\n\f-\n\nInstituer le Forum tous les deux ans en vue de créer les conditions de paix\nreligieuse, renforcer la cohésion sociale et favoriser l’émergence effective\nd’un Etat laïc ;\n\n-\n\nintroduire l’enseignement de la laïcité dans les cours d’éducation civique et\nde morale, dans les écoles, collèges et lycées, centres et instituts de\nformation au Burkina Faso ;\n\n-\n\nenseigner la Constitution du 02 juin 1991 dans les langues locales et les\nautres langues de notre pays ;\n\n-\n\nafficher le Titre I de la Constitution intitulé « Des droits et devoirs du citoyen\nburkinabè » dans les écoles, établissements secondaires, universités et\nécoles professionnelles de notre pays ;\n\n-\n\nrecommander à l’Etat de développer des moyens inédits pour la\nconnaissance de notre Constitution, afin d’outiller les citoyens sur la laïcité\net corriger les dysfonctionnements et situations qui ébrèchent la laïcité et\nempêchent l’implication de tous les citoyens dans la construction de la\ndémocratie dans notre pays ;\n\n-\n\ngarantir à chaque citoyen les droits humains en maintenant la liberté\nreligieuse, la liberté de croyance, de pratiques religieuses, de\nmanifestations de la foi sans enfreindre les lois, en maintenant l’égalité dans\nle traitement des religions ;\ninscrire l’éducation à une culture de dialogue interethnique et\ninterreligieuse dans le système éducatif ;\nrenforcer l’éducation civique avec l’enseignement de la laïcité, des droits\nde l’homme et l’éducation à la tolérance ;\ncommanditer une étude sur chaque religion afin d’aider chaque burkinabè\nà connaître les aspects doctrinaux, rituels et éthiques authentiques de\nchaque religion ;\nconfier aux média le rôle de consolidation de la laïcité par la réalisation\nd’activités d’information et de sensibilisation sur les différentes\ncommunautés religieuses du Burkina Faso sans jeter de l’huile sur le feu et\nen n’encourageant pas les violences et les outrances.\n\n-\n\n-\n\nIV.2.2 : Recommandations aux communautés religieuses, coutumières et\ntraditionnelles\nLes recommandations à l’adresse des communautés religieuses, coutumières et\ntraditionnelles sont les suivantes :\n\n16\n\n\f•\n\nprivilégier le dialogue interreligieux avec la participation des confessions\net organisations neutres (afin de permettre aux différentes confessions de se\nconnaître, de se découvrir, de se tolérer et de s’accepter), plutôt que\nl’expression « laïcité » qui a besoin d’être mûrie pour le moment ;\ndonner plus de rôle aux différentes confessions religieuses et coutumières\ndans la gestion des questions dites de sorcellerie.\n\n•\n•\n\nfaire contribuer les autorités coutumières et religieuses à l’enseignement,\nl’éducation et la pratique de la laïcité dans notre pays.\n\n•\n\nrenforcer le dialogue interreligieux par des actions concrètes à différents\nniveaux :\ndialogue de la vie : vivre ensemble dans les quartiers, les villages, les\nservices en partageant les joies, les peines, en laissant les enfants se réjouir\nensemble lors des différentes fêtes et accepter la différence de foi et la\nrespecter dans les couples mixtes ;\ndialogue dans les œuvres en menant ensemble des œuvres de charité, en\nparticipant ensemble aux travaux d’intérêt commun ;\ndialogue au niveau doctrinal : apprendre à connaître les aspects doctrinaux\nauthentiques de l’autre pour éviter les stéréotypes, la stigmatisation et\ndépasser les conflits historiques. Retenir ce qui fait la grandeur d’une\nreligion et non ses contrefaçons (bassesses) provenant de pratiques de\ncertains de ses membres ;\norganisation du dialogue sur la base de la règle d’or qui dit que : « ce que tu\nveux qu’on fasse pour toi, fais-le pour les autres ».\n\n-\n\n-\n\n•\n\ninstauration d’un dialogue soutenu entre les autorités coutumières,\ntraditionnelles et religieuses de notre pays.\n\nIV.2.3 : Recommandations générales\nDes recommandations d’ordre général ci-après ont été formulées :\n•\n\ncombattre les appréhensions négatives de la laïcité qui se traduisent\npar :\n- la mauvaise interprétation ou l’incompréhension du concept de\nlaïcité ;\n- le fanatisme religieux ;\n- le manque d’information et de sensibilisation et ;\n- la stigmatisation.\n•\n\ndévelopper toutes les initiatives pour promouvoir la laïcité, notamment :\n17\n\n\f- définir le concept de laïcité et le traduire dans toutes les langues\nnationales transcrites ;\n- produire des fascicules à cet effet ;\n- inscrire la laïcité dans les programmes d’enseignement avec le\ncivisme comme discipline d’accueil ;\n- inciter les médias, les artistes musiciens et comédiens à promouvoir\nla laïcité par leurs activités artistiques (poème et théâtre) ;\n•\n•\n•\n\ncréer un cadre de dialogue inter religieux et coutumier ou dynamiser un\ncadre existant œuvrant dans ce registre ;\nlutter contre la sorcellerie ;\ncultiver l’esprit d’hospitalité mutuelle et quotidienne entre les religions\nqui sont comme des étrangers les unes par rapport aux autres, à la\nmanière des coutumiers qui ont accueilli les musulmans, les catholiques,\nles protestants ; chaque religion prône l’accueil de l’étranger comme un\naccueil de Dieu, esprit qui assurera le respect mutuel et l’acceptation de\nla différence.\n\nA la cérémonie de clôture du Forum, il a été procédé à la lecture des\nrecommandations.\n.\n\n18\n\n\fV-\n\nTEXTES DE RECOMMANDATIONS\n\n19\n\n\fV.1. RECOMMANDATIONS ADRESSEES A L’ADMINISTRATION\n\nRecommandation sur l’institution du Forum national sur la laïcité\nConsidérant les objectifs poursuivis par le Conseil Consultatif sur les Réformes\nPolitiques (CCRP) dont la session a eu lieu en juillet 2011 ;\nConsidérant les Assises nationales sur les réformes politiques de décembre 2011 ;\nConsidérant la tenue du premier Forum national sur la laïcité et ses\nrecommandations consensuelles pour créer les conditions de paix religieuse,\nrenforcer la cohésion sociale et favoriser l’émergence effective d’un état laïc ;\nLe Forum national sur la laïcité tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\nRecommande :\n• l’institution du Forum sur la laïcité comme cadre d’évaluation des pratiques\nen matière de laïcité dont la périodicité est laissée à l’appréciation de\nl’Administration ;\n• la création d’un cadre formel de concertation interreligieux décentralisé\nappelé à représenter les régions au forum périodique ;\n• la participation au Forum des représentants des communautés religieuses et\ncoutumières, de la société civile, de l’administration publique, de la\ncommunauté scientifique et universitaire et de personnes ressources et\nexpertes.\nFait à Ouagadougou, le 29 septembre 2012\nLe Forum\nRecommandation sur la diffusion de la connaissance de la laïcité\nConsidérant la nécessité de diffuser la connaissance de la laïcité au sein de la\nfrange jeune de notre population ;\n\nLe Forum national sur la laïcité tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\n\n20\n\n\fRecommande :\n•\n•\n•\n\nl’introduction de l’enseignement de la laïcité à travers la Constitution dans\nles écoles professionnelles : ENEP, ENAM, etc.\nla traduction des actes du Forum dans les langues nationales.\nl’application du programme national par les écoles franco-arabes.\nFait à Ouagadougou, le 29 septembre 2012\n\nLe Forum\n\nRecommandation relative à l’accusation de sorcellerie\nConsidérant que le Burkina Faso est un Etat laïc (Article 31).\nConsidérant que l’article 3 de la Constitution stipule que « nul ne peut être privé de\nsa liberté, s’il n’est poursuivi pour les faits prévus et punis par la loi ;\nNul ne peut être arrêté, gardé, déporté ou exilé qu’en vertu de la loi »\nConsidérant que dans des nombreuses localités du Burkina Faso, des personnes\nsont privées de leurs droits, souvent victimes des coups et blessures volontaires et\nmême chassées de leur domicile ou déportées pour cause de sorcellerie ;\n\nNous, participants au Forum national sur la laïcité tenu à Ouagadougou les 27, 28 et\n29 septembre 2012 ;\n•\n\ncondamnons les mesures punitives dont sont victimes les personnes\naccusées de sorcellerie ;\n21\n\n\f•\n\nfélicitons les chefs coutumiers et traditionnels pour leur engagement\nen faveur de ces victimes ;\n\n•\n\nexhortons les chefs coutumiers et traditionnels à redoubler d’effort\ndans cette lutte.\n\nFait à Ouagadougou, le 29 septembre 2012\n\nLe Forum\n\nRecommandation sur le dialogue inter religieux\nConsidérant que les communautés religieuses du Burkina Faso jouent un rôle\nreconnu et apprécié dans le façonnement de la citoyenneté au Burkina Faso ;\nNotant que les communautés religieuses vivent dans leurs sacerdoces la tolérance\net la paix entre les populations ;\nConsidérant l’apport inestimable de ces communautés dans l’épanouissement de\nnos populations ;\nLe Forum national sur la laïcité tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\nRecommande :\n•\n\nla consolidation du dialogue inter religieux entre les communautés\nreligieuses ;\n\n•\n\nla consolidation du dialogue entre les communautés religieuses et l’Etat ;\n\n•\n\nl’implication des citoyens burkinabè au dialogue interreligieux à travers des\nactions de citoyenneté ;\nFait à Ouagadougou, le 29 septembre 2012\nLe Forum\n22\n\n\fRecommandation sur l’enseignement de la Constitution dans les écoles\nConsidérant que la Constitution du 02 juin 1991 est la Loi fondamentale du Burkina\nFaso ;\nNotant qu’elle est le socle de notre démocratie et l’expression de notre peuple dans\nla construction d’un Etat démocratique, laïc et républicain ;\nConsidérant que la Constitution du 02 juin 1991 pose les grands principes\nfondateurs de l’espérance de notre peuple dont celui de la laïcité ;\nConsidérant la nécessité pour notre peuple de connaître et de s’approprier les\nprincipes de la Constitution.\nLe Forum national sur la laïcité tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\n\nRecommande :\n•\n\nl’enseignement de la Constitution du 02 juin 1991 dans les langues locales et\nles autres langues dans notre pays.\n\n•\n\nl’affichage du Titre I de la Constitution intitulé « Des droits et devoirs du\ncitoyen burkinabè » dans les écoles, établissements secondaires, universités\net écoles professionnelles de notre pays.\nFait à Ouagadougou, le 29 septembre 2012\nLe Forum\n\n23\n\n\fRecommandation sur le dialogue entre les communautés religieuses et les\nautorités traditionnelles et coutumières\nConsidérant que les autorités coutumières et religieuses de notre pays sont\ncomplémentaires de façon générale tant dans leur configuration que dans les\nobjectifs qu’elles poursuivent ;\nNotant que de façon séculaire, une convivialité exemplaire a toujours marqué les\nrapports entre les entités dans l’Histoire du Burkina Faso ;\nConsidérant que de façon pratique, autorités coutumières et autorités religieuses\nconcourent à l’édification de la paix et de l’harmonie entre les différentes franges\ndes populations ;\nNotant que ces autorités préparent les populations dans des domaines citoyens et\nciviques ;\nLe Forum national sur la laïcité tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\n•\n\nrecommande l’instauration d’un dialogue soutenu entre les autorités\ncoutumières et les autorités religieuses de notre pays ;\n\n•\n\nexhorte les autorités coutumières et religieuses à s’investir dans\nl’enseignement, l’éducation et la pratique de la laïcité de notre pays.\nFait à Ouagadougou, le 29 septembre 2012\nLe Forum\n\nRecommandation sur une vision partagée de la laïcité au Burkina Faso\nConsidérant que le concept de laïcité est porteur de principe d’égalité, de liberté\nentre les citoyens d’un pays ;\nNotant que notre monde actuel et particulièrement la région Afrique connait des\nconflits provoqués et alimentés par d’autres nations ;\nInsistant sur le fait que les Etats et les peuples du monde, les populations africaines,\ntoutes croyances partagées se sont donné les moyens de nature à aider ces pays\n24\n\n\fen conflit à résoudre ces problèmes qui grèvent le développement et s’opposent à\nla construction de la démocratie et du progrès social dans le monde ;\nTirant leçon des Etats d’exception, de la pratique salutaire de la laïcité au niveau\nde nombreux pays et de nombreuses institutions du monde ;\nSoulignant que le peuple burkinabè s’est doté d’une Constitution le 02 juin 1991 ;\nNotant que de nombreuses dispositions de cette Loi fondamentale, notamment les\narticles 7, 5 et 31 donnent une définition partagée de la laïcité ;\nLe Forum national sur la laïcité, tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\n•\n\nse félicite de l’existence des principes de la laïcité dans notre Loi\nfondamentale ;\n\n•\n\nrecommande une connaissance approfondie de la notion de laïcité aux\nniveaux de ses cadres institutionnels et des citoyens de notre pays ;\n\n•\n\nsouhaite que la Chefferie coutumière et traditionnelle ainsi que les autorités\nreligieuses contribuent davantage à la connaissance de la laïcité au niveau\nde nos populations ;\n\n•\n\nrecommande à l’Etat de développer des moyens inédits pour la\nconnaissance de notre Constitution, afin d’outiller les citoyens sur la laïcité\net corriger les dysfonctionnements et situations qui ébrèchent la laïcité et\nempêchent l’implication de tous les citoyens dans la construction de la\ndémocratie dans notre pays.\n\nFait à Ouagadougou, le 29 septembre 2012\nLe Forum\n\n25\n\n\fRecommandation sur l’élaboration d’un document référentiel sur la laïcité au\nBurkina Faso\nConsidérant l’importance du concept de la laïcité dans l’équilibre des rapports\nsociaux ;\nConsidérant l’absence de document sur le concept de la laïcité dans notre pays ;\nLe Forum national sur la laïcité, tenu à Ouagadougou les 27, 28 et 29 septembre\n2012 ;\nRecommande :\n•\n\nl’élaboration d’un document référentiel sur la laïcité qui inclue les contours\nde la laïcité au Burkina Faso et les valeurs comprises dans la pratique du\nconcept de la laïcité au Burkina Faso.\nFait à Ouagadougou, le 29 septembre 2012\nLe Forum\n\n26\n\n\fANNEXES\n\n1. Les termes de références du Forum national sur la laïcité ;\n2. Le règlement intérieur du Forum national sur la laïcité ;\n3. La composition du bureau du Forum national sur les réformes\npolitiques ;\n4. La liste des participants au Forum national sur la laïcité ;\n5. Discours aux cérémonies d’ouverture et de clôture ;\n6. La communication introductive des travaux ;\n7. Les exposés des communautés coutumières, traditionnelles et\nreligieuses.\n\n27\n\n\fANNEXES 1\nLES TERMES DE REFERENCES DU FORUM\nNATIONAL SUR LA LAÏCITE\n\n28\n\n\fMINISTERE CHARGE DES\nRELATIONS AVEC LE\nPARLEMENT ET DES\nREFORMES POLITIQUES\n----------CABINET\n-------Secrétariat Permanent\ndes Réformes Politiques\n\nBURKINA FASO\nUnité – Progrès –\nJustice\n\nTERMES DE REFERENCE\n-=-=-=-=-=-=-\n\nDE L’ORGANISATION D’UN FORUM NATIONAL\nSUR LA LAICITE AU BURKINA FASO\nOUAGADOUGOU, les 27, 28 et 29 Septembre 2012\n\n29\n\n\fJuillet 2012\nI-\n\nCONTEXTE ET JUSTIFICATION\n\nLe Conseil consultatif sur les réformes politiques (CCRP) et les Assises nationales\ntenus à Ouagadougou respectivement du 23 juin au 14 juillet et du 07 au 09\ndécembre 2011, ont abouti à l’adoption de réformes politiques consensuelles. La\nmise en œuvre de ces réformes politiques a été confiée au Gouvernement à travers\nle Ministère chargé des Relations avec le Parlement et des Réformes Politiques. Un\nComité de suivi et d’évaluation de la mise en œuvre, émanant des Assises\nnationales, a été mis en place.\nDans ce cadre, le\n\nMinistère chargé des Relations avec le Parlement et des\n\nRéformes Politiques a élaboré un plan d’action adopté par le Gouvernement dans\nlequel figure la mise en œuvre de la proposition relative à l’organisation d’un\n« débat national sur la laïcité » au Burkina Faso.\nC’est pourquoi, le Gouvernement a décidé de l’organisation d’un forum national\nsur la laïcité auquel prendront part les différentes composantes de la vie nationale\n(communautés musulmane, catholique et protestante ; chefferie coutumière et\ntraditionnelle ; organisations de la société civile ; administration de l’Etat ;\ncommunauté scientifique).\nL’article 31 de la Constitution stipule que le Burkina Faso est un état démocratique,\nunitaire et laïc. De ce fait, le forum national devra permettre de réfléchir sur la\ncompréhension partagée du concept afin de renforcer la pratique de la laïcité\nfacteur de paix, de cohésion sociale et de démocratie dans notre pays.\nII. OBJECTIFS DU FORUM NATIONAL SUR LA LAÏCITE\nLe forum national sur la laïcité vise à consolider les acquis du Burkina Faso en\nmatière de laïcité, facteur de paix et de cohésion sociale, conformément aux\npropositions de reformes consensuelles issues des Assises nationales.\nDe façon spécifique, il s’agit :\n1. de formuler une compréhension partagée du concept de la laïcité, à partir\nd’un échange entre les composantes de la vie nationale (communautés\n30\n\n\fmusulmane,\n\ncatholique\n\net\n\nprotestante ;\n\nchefferie\n\ncoutumière\n\net\n\ntraditionnelle ; organisations de la société civile ; partis politiques ;\ncommunauté scientifique ; administration) dans un Etat démocratique\ncomme le Burkina Faso ;\n2. d’identifier et d’analyser les pratiques favorables et les pratiques qui, à\nterme, pourraient menacer l’ordre public et toucher aux droits et libertés\ndans un Etat laïc, afin de proposer les recommandations à même de\npréserver la laïcité comme facteur de paix et de renforcement de la cohésion\nsociale dans notre pays ;\n3. de proposer les mesures à prendre pour la mise en œuvre et le suivi des\nrecommandations issues du forum.\nIII.\n\nRESULTATS ATTENDUS\n\nLes résultats attendus du forum national sur la laïcité sont :\n1. une compréhension partagée de la laïcité est dégagée des échanges entre\nles représentants des différentes composantes de la vie nationale ;\n2. des recommandations sont formulées pour lutter contre les mauvaises\npratiques et préserver la laïcité comme facteur de paix et d’une cohésion\nsociale renforcée ;\n3. des mesures de mise en œuvre et de suivi des recommandations sont\nproposées.\nIV.\n\nPERIODE, LIEU ET PUBLIC CIBLE\n4. 1. Période et lieu\n\nLe forum national sur la laïcité est prévu pour les 27, 28 et 29 Septembre 2012 à\nOuagadougou, dans l’enceinte de la Salle des Banquets de Ouaga 2000.\n4.2. Public cible\nLe forum national sur la laïcité réunira environ cent vingt (120) participants\nreprésentant les différentes confessions religieuses (musulmane, catholique et\n31\n\n\fprotestante) présentes au Burkina Faso, la chefferie coutumière et traditionnelle,\nles organisations de la société civile, les partis politiques, la communauté\nscientifique et l’administration.\nV. METHODOLOGIE DE TRAVAIL\n5.1 . Le déroulement des travaux\nLes travaux se dérouleront en séances plénières selon les indications suivantes:\n•\n\n1. Le premier jour :\n-\n\nprésentation d’une communication introductive portant sur « le concept\nde la laïcité : philosophie, fondements et analyse des pratiques au\nBurkina Faso » ;\n\n•\n\n2. Le deuxième jour :\n-\n\n•\n\ndébats.\n\nsuite travaux et rédaction des différentes recommandations.\n\n3. Le troisième jour :\n-\n\nsynthèse des travaux, adoption du rapport de synthèse et clôture.\n5.2. La conduite et l’animation des travaux\n\nLes travaux seront conduits par un bureau composé comme suit:\n-\n\nun président\n\n-\n\nun vice-président\n\n-\n\nun rapporteur général\n\n-\n\nun 1er rapporteur général adjoint\n\n-\n\nun 2ème rapporteur général adjoint\n\nLa modération des échanges sera assurée par une personnalité désignée en\nfonction de ses qualités (pondéré, neutre, impartial et fédérateur) et compétences\n(connaissance du sujet et capacité de synthèse).\nVI. LA COUVERTURE MEDIATIQUE\n32\n\n\fEn vue de donner une visibilité au forum national sur la laïcité, un plan de\ncommunication (avant, pendant et après le forum) sera élaboré et mis en œuvre\navec la collaboration des structures en charge de la communication.\nVII.\n\nL’ORGANISATION PRATIQUE\n\nUn comité d’organisation sera mis en place par le ministère chargé des réformes\npolitiques à l’effet d’assurer les tâches suivantes :\n-\n\ncontribution à la préparation des documents de travail (exposé\nintroductif, documents d’information) ;\n\n-\n\nl’information et l’implication des partenaires dans la préparation du\nForum ;\n\n-\n\nla préparation du cadre de déroulement du forum (salle des travaux,\nconditions de séjour) ;\n\n-\n\nla mobilisation et la gestion des moyens matériels et financiers ;\n\n-\n\nle suivi et la capitalisation des résultats des travaux.\n\nVIII. LE BUDGET\nLa prise en charge des dépenses pour la préparation et la tenue du forum sera\nassurée par le budget de l’Etat.\n\n33\n\n\f34\n\n\fTableau indicatif de répartition des participants au forum national sur la laïcité au Burkina Faso\nN°\n\nCatégorie de structures\n\nOrganisations participantes\n\nEffectifs\n\nTotal\n\nFédération des Associations Islamiques du Burkina\nConférence Episcopale Burkina-Niger\nFédération des Eglises et Missions Evangéliques\net Choix tenant compte d’une représentation des régions\n\n20\n10\n10\n13\n\n40\n\nAssociations de jeunes\nAssociation des femmes\nAssociations des personnes âgées\nSyndicats\nAssociations de Presse\nOrganisations de défense des droits humains\nOrdres professionnels nationaux (Santé, Avocats, etc.)\nPartis politiques de la majorité\nPartis politiques de l’opposition\n\n01\n01\n01\n02\n01\n01\n05\n03\n03\n\n01\n\nCommunautés religieuses\n\n02\n\nAutorités\ncoutumières\ntraditionnelles\nOrganisations de la société civile\n\n03\n\n04\n\nOrdres professionnels\n\n05\n\nPartis et formations politiques\n\n06\n\nInstitutions\npubliques\n\n08\n07\n\nstructures Premier Ministère\nMédiateur du Faso\nConseil supérieur de la Communication\nConseil économique et social\nMinistères (MATDS, DEF, MAE, MJ, MPDHC, MESS, MENA,\nMTPEN, MEF, MC, MRPRP, MFPTSS, MRSI, MS, MCT, MJFPE,\nMPF, MASSN, MCIA, MEDD)\nPrésidence du Faso\nCorps de police, de gendarmerie, de défense, des douanes,\ndes eaux et forêts, de sécurité pénitentiaire.\nCommunauté scientifique\nUniversités\nEcoles de formations professionnelles (ENAM, ENAREF)\nCollectivités Territoriales\nAssociation des Municipalités du Burkina Faso (AMBF)\nAssociation des Régions du Burkina Faso (ARBF)\nPersonnes ressources\nBureau du Comité de suivi des Reformes Politiques (CCRP)\net\n\n13\n\n07\n05\n06\n\n01\n01\n01\n01\n20\n01\n06\n03\n02\n02\n03\n02\n07\n\n38\n\n05\n14\n\n\fExperts (Communicateur, modérateur, autres personnes\nressources)\nInvités spéciaux\nTOTAL GENERAL DES PARTICIPANTS\n\n05\n02\n128\n\n\fPROGRAMME DU FORUM NATIONAL SUR LA LAICITE\nHORAIRE\n\nACTIVITES\n\nOBSERVATIONS\nJeudi 27 septembre 2012\n\n7H 00-8H 30\n\nAccueil et installation des participants\n\n9H00-9H45\n\nCérémonie d’ouverture des travaux :\n• Annonce du programme\n• Mot de bienvenue du Ministre d’Etat,\nMinistre chargé des Relations avec le\nParlement et des Réformes Politiques ;\n• Animation;\n• Discours d’ouverture de son Excellence\nMonsieur le Premier Ministre.\n• Suspension (pour le retrait des invités)\n\n9H45-1OH30\n\nExposé introductif sur le concept de la laïcité :\nPhilosophie, fondements et analyse des pratiques\nau Burkina Faso\n\n10H30-11H00\n\nPause café\n\n11H00-13H00\n\nEchanges sur le concept de la laïcité\n\n13H00-14H00\n\nPause déjeuner\n\n14H00-16H00\n\nEchanges sur les pratiques\n(identification et analyse)\n\n16H00\n\nde\n\nla\n\nlaïcité\n\nSuspension\nVendredi 28 septembre 2012\n\n8H30-10H00\n\nPropositions et mesures à prendre pour une laïcité\nfacteur de cohésion sociale : recommandations\n\n10H00-10H30\n\nPause café\n\n10H30-12H00\n\nPropositions et mesures à prendre pour une laïcité\nfacteur de cohésion sociale (suite)\n\n12H00-14H00\n\nPause déjeuner/Suspension\n\nAprès midi\n\nRédaction du rapport de synthèse\nSamedi 29 septembre 2012\n\n8H30-09H30\n\n•\n\nAdoption du rapport de synthèse et des\nrecommandations\n\n09H30-10H00\n\nPause café\n\n10H00-11H00\n\n•\n•\n\nCérémonie de clôture\nCocktail\n\n37\n\n\fANNEXES 2\n\nLE REGLEMENT INTERIEUR DU FORUM NATIONAL SUR LA LAÏCITE\n\nMINISTERE CHARGE DES RELATIONS\nAVEC LE PARLEMENT ET DES\nREFORMES POLITIQUES\n\nBURKINA FASO\nUnité- Progrès- Justice\n\nFORUM NATIONAL SUR LA LAICITE AU BURKINA FASO\nOuagadougou, les 27, 28 et 29 septembre 2012,\nSalle des Banquets de Ouaga 2000.\n\n38\n\n\fRèglement intérieur\nArticle 1: Le forum national sur la laïcité est un cadre d’échange et de partage pour\nune compréhension commune du concept de laïcité.\nArticle 2 :Le forum national sur la laïcité vise à consolider les acquis du Burkina\nFaso en matière de laïcité, facteur de paix et de cohésion sociale.\nArticle 3 : Le forum national sur la laïcité réunit des représentants :\n-\n\ndes communautés religieuses ;\nde la chefferie coutumière et traditionnelle ;\ndes organisations de la société civile ;\ndes ordres professionnels ;\ndes partis et formations politiques ;\ndes institutions et structures publiques ;\ndes collectivités territoriales et;\ndes personnes ressources.\n\nArticle 4 : Le forum national sur la laïcité est chargé :\n-\n\nde formuler une compréhension partagée du concept de la laïcité ;\nd’identifier et d’analyser les pratiques favorables à l’essor de la laïcité\nau Burkina Faso ;\nd’identifier les pratiques qui pourraient menacer l’ordre public et\ntoucher aux droits et libertés dans un Etat laïc ;\nde proposer les recommandations à même de préserver la laïcité ;\nde proposer les mesures à prendre pour la mise en œuvre et le suivi\ndes recommandations issues du forum.\n\nArticle 5 : Les travaux du forum national sur la laïcité sont dirigés par un bureau\ncomposé comme suit :\n•\n•\n•\n\nun président, Monsieur le Ministre d’Etat, Ministre chargé des\nRelations avec le Parlement et des Réformes Politiques ;\nun vice-président, Monsieur le Ministre de l’Administration\nterritoriale, de la Décentralisation et de la Sécurité ;\nun rapporteur général issu des représentants de l’administration et\nquatre (04) rapporteurs généraux adjoints issus des catégories\nd’acteurs suivants :\n- la communauté islamique ;\n- la communauté catholique ;\n- la communauté protestante ;\n- des autorités coutumières et traditionnelles.\n\n39\n\n\fA l’exception du président et du vice-président, les autres membres\nsont désignés par les participants en leur sein, sur proposition des\nreprésentants des catégories d’acteurs ciblées pour les postes\nindiqués.\nArticle 6 : Le président dirige et coordonne les activités du forum. A cet effet :\n-\n\n-\n\nil assure l’observation du présent règlement intérieur et la police\ndes débats ;\nil assure directement l’animation des séances relatives aux\ncérémonies d’ouverture et de clôture, à l’adoption du règlement\nintérieur et à l’adoption du rapport de synthèse ;\nil supervise l’animation des échanges par le modérateur.\n\nLe vice-président l’assiste dans ses attributions et le supplée en cas\nd’empêchement.\nArticle 7 : Les rapporteurs assurent la synthèse journalière des travaux et la\nrédaction du rapport général du forum.\nArticle 8 : La conduite des débats est assurée par un modérateur désigné par le\nministre d’Etat, Ministre chargé des Relations avec le Parlement et des\nRéformes Politiques.\nArticle 9: Le modérateur est chargé :\nde diriger les débats lors des séances relatives à la communication\nintroductive, aux exposés des communautés religieuses et de la\nchefferie coutumière et traditionnelle, aux échanges sur l’analyse des\npratiques, aux propositions et mesures à prendre et à la synthèse des\ntravaux ;\n- de donner la parole ;\n- de faire la synthèse des points discutés.\nArticle 10 : Le modérateur donne la parole aux orateurs dans l’ordre dans lequel\nils ont manifesté le désir d’intervenir.\n-\n\nArticle 11 : Pour la commodité du débat, le modérateur peut limiter le temps de\nparole.\nArticle 12 : Le forum dure trois jours et se déroule en séances plénières.\n\nArticle 13 : La présence de tous les membres est obligatoire pendant la durée du\nforum.\nArticle 14: Pendant les séances, les débats doivent être libres, sincères et\nmutuellement respectueux.\n40\n\n\fArticle 15 : Les participants au forum adoptent à la fin de leurs travaux un rapport\nde synthèse assorti de recommandations.\nArticle 16 :L’équipe technique d’appui aux réformes politiques est chargée\nd’assurer aux participants les meilleures conditions de travail\nnécessaires au bon déroulement des travaux.\nEn outre, elle assiste les rapporteurs dans la finalisation du rapport.\nArticle 17 : Les recommandations sont adoptées par consensus.\nLes participants sont solidaires des recommandations des travaux.\n\n41\n\n\fANNEXES 3\n\nLA COMPOSITION DU BUREAU DU FORUM NATIONAL SUR LA\nLAICITE\n\n42\n\n\fANNEXES 4\n\nLA LISTE DES PARTICIPANTS AU FORUM NATIONAL SUR LA\nLAÏCITE\n\n43\n\n\fN°\n\nNOM ET PRENOMS\n\nCOMPOSANTE ET\nSTRUCTURE\n\nI- COMMUNAUTES RELIGIEUSES\n\nA. MUSULMANE\n1.\n\nEl Hadj COMPAORE Souleymane\n\n2.\n\nDocteur MAÏGA Boubakari\n\n3.\n\nHadja TRAORE Aïssata\n\n4.\n\nMonsieur BAMBARA Hamadé\n\n5.\n\nDocteur OUEDRAOGO Séni M\n\n6.\n\nMonsieur TIENDREBEOGO Ismaël\n\n7.\n\nProfesseur OUEDRAOGO Abdoulaye\n\nFédération des\n\n8.\n\nMonsieur SAWADOGO Louqman\n\nAssociations Islamiques du\n\n9.\n\nMonsieur SAWADOGO Kadré\n\nBurkina (FAIB)\n\n10.\n\nMonsieur SOUMANO Boubacar\n\n11.\n\nMadame OUEDRAOGO Mariam\n\n12.\n\nMadame KONE/DAO Maïmouna\n\n13.\n\nImam BAGAYOKO Nouhoun\n\n14.\n\nMonsieur SEMDE Issaka\n\n15.\n\nMonsieur DIAKITE Sériba\n\n16.\n\nMonsieur SAWADOGO Moussa\n\n17.\n\nEl Hadj SANA Harouna\n\n\f18.\n\nDocteur GANAME Oumarou\n\nFédération des\n\n19.\n\nEl Hadj YUGO Abboubacar\n\nAssociations Islamiques du\n\n20.\n\nEl Hadj BANCE Ousmane\n\nBurkina (FAIB)\nB. CATHOLIQUE\n\n21.\n\nMonseigneur ROUAMBA Séraphin François\n\n22.\n\nMonseigneur OUEDRAOGO Philippe. N\n\n23.\n\nMonseigneur OUEDRAOGO Joachim\n\n24.\n\nAbbé KAM Sié Mathias\n\n25.\n\nAbbé SANOU Jean-Baptiste\n\n26.\n\nSœur ZONGO Rachel\n\nConférence Episcopale\n\n27.\n\nMadame ZONGO/BOGORE Rosine\n\nBurkina Niger\n\n28.\n\nMadame DALA Félicité\n\n29.\n\nMonsieur SANDWIDI Ignace\n\n30.\n\nMonsieur SONGRE Emile\nC. PROTESTANTE\n\n31.\n\nRévérend Dr KARAMBIRI Philippe Mamadou\n\n32.\n\nRévérend Pasteur TRAORE Alpha\n\n33.\n\nRévérend Pasteur RAMDE Simon\n\n34.\n\nRévérend Dr KOUMBEM Elie\n\n\f35.\n\nRévérend Pasteur YANKINE Dramane\n\nFédération des Eglises et\n\n36.\n\nRévérend Pasteur TRAORE Thomas\n\nMissions Evangéliques\n\n37.\n\nHonorable Député OUEDRAOGO Jacob\n\n38.\n\nMonsieur NIAMBEKOUDOUGOU Matthias\n\n39.\n\nMonsieur KONTOGOMDE Daniel\n\n40.\n\nProfesseur KALKOUMDO Emmanuel\n\n(F.E.M.E)\n\nII. AUTORITES COUTUMIERES ET TRADITIONNELLES\n41.\n\nMonsieur TANDAMBA B. Tanguilli\n\nRoyaume du Gulmu\n\n42.\n\nMonsieur MINOUNGOU D. Moussa\n\n43.\n\nMonsieur OUEDRAOGO Saïdou\n\nPaspanga Naaba (royaume\nde Zoungranetenga)\nChef de Naam-Siguiyan\n\n44.\n\nMonsieur COMPAORE Justin\n\nPoé Naaba\n\n45.\n\nMonsieur TIBO Jean-Paul\n\nNemn-Naaba Ritaama\n\n46.\n\nMonsieur OUEDRAOGO Saïdou\n\nGoundry Naaba\n\n47.\n\nMonsieur SANOU Soumaïla\n\nChefferie Supérieure de\nBobo\n\n48.\n\nMonsieur KERE Ousmane Oscar\n\n49.\n\nMonsieur YARI Oussé\n\nChef de canton de Loango\nreprésentant le Dima de\nTenkodogo\nChef de canton de Gaoua\n\n\f50.\n\nMonsieur HEMA Yoyé\n\nChef de canton de Banfora\n\n51.\n\nMonsieur DAYO Albert\n\nChef de canton de\nDédougou\n\n52.\n\nMonsieur DICKO Boubacari\n\nChef de Djibo\n\n53.\n\nMonsieur YAGUIBOU A. Guy Michel\n\nChef de canton de Pô\n\nIII.\n\n54.\n\nORGANISATION DE LA SOCIETE CIVILE\nA. ASSOCIATION DE JEUNES\nMonsieur OUEDRAOGO W. Apollinaire\n\nConseil National de la\nJeunesse (CNJ)\n\nB. ASSOCIATIONS DES FEMMES\n55.\n\nMadame NIGNAN Marie Louise\n\nCoordonatrice de COAFEB\n\nC- ASSOCIATIONS DES PERSONNES AGEES\n56.\n\nMonsieur KY Georges Emmanuel\n\nCNPA/BF\nD. SYNDICATS\n\n57.\n\nMonsieur OUEDRAOGO Abdoul Kader\n\nFO/UNSL\n\n58.\n\nMonsieur SAWADOGO Mahamady\n\nONSL\n\nE. ASSOCIATIONS DE PRESSE\n59.\n\nAssociation des\nProfessionnelles Africaines\nde la Communication\n(A.P.A.C)\nF. ORGANISATIONS DE DEFENSE DES DROITS HUMAINS\n\nMadame NYAMEOGO Dominique Marie M.\n\n\f60.\n\nDocteur BIDIMA Bangba Pierre\nIV.\n\nMouvement de la Paix\nORDRES PROFESSIONNELS\nA. MEDECINS\n\n61.\n\nProfesseur TAPSOBA Théophile Lincoln\nB. AVOCATS\nC. CHIRURGIENS\nD. SAGES FEMMES ET MAÏEUTICIENS\n\n62.\n\nMadame THIOMBIANO Brigitte\nV.\n\nPARTIS ET FORMATIONS POLITIQUES\nA. MAJORITE\n\n63.\n\nMonsieur YODA Bédouma Alain\n\n64.\n\nMonsieur OUEDRAOGO Ousséni\n\n65.\n\nMonsieur OUEDRAOGO Edouard\n\nC.D.P\nB. OPPOSITION\n\n66.\n\nMonsieur SERE Adama\n\nR.D.E.BF\n\n67.\n\nMonsieur BALIMA Issa\n\nU.F.C\n\n68.\n\nMonsieur KABORE Maxime\n\nP.I.B\n\nVI.\n\nINSTITUTIONS ET STRUCTURES PUBLIQUES\nA. PREMIER MINISTERE\n\n69.\n\nMonsieur ZEMANE Nicolas\n\n\fA- MEDIATEUR DU FASO\n70.\n\nMadame OUEDRAOGO Sylvie\nC. CONSEIL SUPERIEUR DE LA COMMUNICATION (C.S.C)\n\n71.\n\nMonsieur TARBAGDO Sita\nD. CONSEIL ECONOMIQUE ET SOCIAL (C.E.S)\n\n72.\n\nMlle SAWADOGO Haoua\nE. MINISTERES\n\n73.\n\nMonsieur MEDA Sanhour A.\n\nMCT\n\n74.\n\nMonsieur BIRBA Wendsongdo Elisée\n\nMASSN\n\n75.\n\nMonsieur DAO Moussa\n\nMESS\n\n76.\n\nDocteur GOUBA Firmin\n\nMDHPC\n\n77.\n\nMonsieur NABOLE Charles Eugène\n\nMICA\n\n78.\n\nMonsieur OUATTARA Youssouf\n\nMEDD\n\n79.\n\nMonsieur OUEDRAOGO Ayassya\n\nMFPTSS\n\n80.\n\nMadame OUEDRAOGO/BAKAYOKO Aminata\n\nMC\n\n81.\n\nMonsieur RAMDE Somlassida\n\nMRPRP\n\n82.\n\nColonel NAMA Ouimoin\n\n83.\n\nDocteur MILLOGO/SORGHO Marie Claire\n\n84.\n\nMadame SAWADOGO/ILBOUDO Clémence\n\nMinistère de la Défense\nNationale et des Anciens\nCombattants\nMinistère de la Promotion\nde la Femme\nMinistère de la Justice\n\n\fMinistère des Affaires\nEtrangères et de la\nCoopération Régionales\nMRSI (CNRST)\n\n85.\n\nMonsieur TRAORE Amadou\n\n86.\n\nProfesseur GUISSOU L. Basile\n\n87.\n\nMonsieur TRAORE Amadou\n\n88.\n\nMonsieur SAWADOGO Adama\n\n89.\n\nMonsieur MILLOGO Bakary\n\nMJFPE\n\n90.\n\nMonsieur KORBEOGO Sibiri\n\nMENA\n\n91.\n\nMonsieur KOHIO T. Mathieu\n\nMinistère de la Santé\n\n92.\n\nMadame OUANGRAWA/KOUPOULI Lucie\n\nMTPEN\n\n93.\n\nMonsieur DAO Moussa\n\nMESS\n\n94.\n\nMonsieur NIGNAN Ibrahim\n\nMEF\n\nMATDS\n\nF. PRESIDENCE DU FASO\nG. CORPS HABILLES (POLICE, GENDARMERIE, DEFENSE, DOUANES, EAUX ET FORETS,\nSECURITE PENITENTIAIRE)\n95.\n\nMonsieur KINDA Paul Joseph\n\nEaux et Forêts\n\n96.\n\nMonsieur GUIGMA Eloi\n\n97.\n\nColonel DABRE Hamado\n\nGarde de Sécurité\nPénitentiaire\nDéfense\n\n98.\n\nAdjudant-chef KONATE Sinaliou\n\nGendarmerie\n\n99.\n\nMonsieur DABIRE Grégoire\n\nDouane\n\n100.\n\nMonsieur TALL Barké\n\nPolice\n\n\fH. COMMUNAUTE SCIENTIFIQUE\n101.\n\nDocteur OUEDRAOGO Adama\n\nINSS\n\n102.\n\nMadame KONKOBO Charlotte\n\nIRSAT\n\n103.\n\nMonsieur ILBOUDO Dieudonné\n\nINERA\nI. UNIVERSITES\n\n104.\n\nMonsieur KABRE Jean\n\n105.\n\nKABORE Auguste Ferdinand\n\nUniversité Ouaga II\nUniversité Ouaga\n\nJ. ECOLES DE FORMATIONS PROFESSIONNELLES (ENAM, ENAREF)\n106.\n\nMonsieur TRAORE Yacouba\n\nENAM\n\n107.\n\nMonsieur ZONGO Mohamed\n\nENAREF\n\n108.\n109.\n110.\n\nVII. COLLECTIVITES TERRITORIALES\nA. ASSOCIATION DES MUNICIPALITES DU BURKINA FASO (A.M.BF)\nMaire de la commune de\nMonsieur BAGUEMZANRE Thomas\nKindi\nMaire de la commune de\nMadame BONOU / TIANOU N. Saly Christine\nPâ\nMaire de la commune de\nThyou\nMonsieur BELEM P. Harouna\nB. ASSOCIATION DES REGIONS DU BURKINA FASO (A.R.BF)\n\n111.\n\nMonsieur OUEDRAOGO A. J. Léopold\n\n112.\n\nMonsieur HIEN Mathias\n\nPrésident du Conseil\nRégional du Centre-Nord\nPrésident du Conseil\nRégional du Sud-Ouest\n\n\fVIII. PERSONNES RESSOURCES\nA. BUREAU DU COMITE DE SUIVI\nPrésident\n\n113.\n\nMonsieur YE Bongnessan Arsène\n\n114.\n\nMonsieur DABO Amadou\n\n115.\n\nMadame BELEM Mamounata\n\n2ème Vice-Présidente\n\n116.\n\nMonsieur SOMDA Marc\n\nRapporteur Général\n\n117.\n\nMonsieur OUEDRAOGO Sébastien\n\n118.\n\nMonsieur OUEDRAOGO Dim-Songdo Bonaventure\n\n2ème Rapporteur Général\n\n119.\n\nMonsieur KIENTEGA Youssouphe\n\n3ème Rapporteur Général\n\n1er Vice-Président\n\n1er Rapporteur Général\n\nB. EXPERTS (Communicateur, Modérateur, autres personnes ressources)\n120.\n\nMadame OUEDRAOGO/TRAORE Amina Mousso\n\n121.\n\nMonsieur DIALLO K. Hamidou\n\n122.\n\nMaître OUEDRAOGO Alidou\n\n123.\n\nMonsieur KIEMDE Paul\n\nAncien Médiateur du Faso\nModérateur\nDirecteur Général\ndes Archives Nationales\nAvocat\nUniversité Ouaga II\n\nC. INVITES SPECIAUX\nComptable\n\n124.\n\nMonsieur TRAORE Cheick Oumar\n\n125.\n\nMadame MALGOUBRI/KYENDREBEOGO Marie Eugénie\n\nInvité\n\n126.\n\nMonsieur ZOUNDI K. Wilfried\n\nJuriste\n\n127.\n\nMadame YARO Fanta\n\nMinistère de la Promotion\nde la Femme\n\n\f128.\n\nMonsieur LOMPO Christine\n\nMinistère de la Promotion\nde la Femme\n\n\fANNEXES 5\n\nDISCOURS AUX CEREMONIES D’OUVERTURE ET DE CLOTURE\n\n54\n\n\fDISCOURS A LA CEREMONIE D’OUVERTURE\n\nDISCOURS A LA CEREMONIE DE CLOTURE\n\n55\n\n\fPREMIER MINISTERE\n----------CABINET\n---------\n\nBURKINA FASO\n---------Unité-Progrès-Justice\n\nDISCOURS\nDe Son Excellence Monsieur Luc Adolphe\nTIAO, Premier Ministre, Chef du\nGouvernement à la cérémonie de clôture du\nforum national sur la laïcité au Burkina Faso\n\n56\n\n\fOuagadougou, le 29 septembre 2012\n➢ Monsieur le Président de l’Assemblée nationale ;\n➢ Mesdames et Messieurs les Présidents d’Institutions ;\n➢ Mesdames, Messieurs les Chefs de Mission diplomatique ;\n➢ Mesdames,\n\nMessieurs\n\nles\n\nReprésentants\n\ndes\n\norganisations\n\ninternationales et interafricaines ;\n➢ Mesdames, Messieurs les Représentants des partis et formations\npolitiques, et de la société civile ;\n➢ Distingués Représentants des autorités coutumières et religieuses ;\n➢ Mesdames, Messieurs les participants au forum national sur la laïcité ;\n➢ Honorables invités ;\n➢ Mesdames et Messieurs.\n\nVous voici à la fin de vos travaux. Trois jours durant vous avez échangé autour de\nla laïcité au Burkina Faso. Vous avez eu des débats passionnants et passionnés, et\nmême par moment contradictoires. Mais, en définitive vous êtes parvenus à\nl’essentiel dans l’intérêt supérieur de notre Nation. Vous avez su sauvegarder ce\nqui nous unis malgré nos différences et la diversité de nos croyances religieuses\net spirituelles.\nDans un esprit de cohésion et de préservation de la paix sociale au Burkina vous\navez donc discuté de la laïcité en ses différentes facettes à travers les axes\nsuivants :\n-\n\nAdministration et laïcité ;\nPratiques religieuses et laïcité ;\n57\n\n\f-\n\nCitoyen, espaces, services publics et laïcité.\n\nMesdames et Messieurs\nDe la substance de vos riches échanges, il ressort entre autres préoccupations :\n-\n\nle respect des spécificités des différentes confessions ;\nla nécessité de contextualiser la mise en œuvre du principe de la laïcité\npour une laïcité positive au Burkina Faso ;\nla définition du concept de laïcité et sa pratique en conformité avec les\nréalités de notre société.\n\nTout cela traduit le vouloir vivre ensemble de toutes les confessions religieuses de\nnotre pays.\nVotre adhésion à ce fondement de notre volonté de mieux vivre ensemble est à\nsaluer car les préoccupations soulevées au cours de ce forum sont à mon sens, de\nriches contributions pour un Burkina apaisé.\nJe voudrais vous féliciter pour ce travail de qualité que vous avez abattu en trois\njours seulement comme l’atteste d’ailleurs votre rapport de synthèse que nous\nvenons d’entendre.\nVous avez également formulé des recommandations fortes et consensuelles à\nl’adresse de l’Etat, des Communautés religieuses, des autorités coutumières et\ntraditionnelles ainsi qu’à tout citoyen.\nPour ma part, je vous affirme ici que ces recommandations seront examinées par\nmon Gouvernement avec la plus grande attention.\nLe Gouvernement tout en observant la neutralité de l’Etat s’attachera à\naccompagner tous les acteurs dans le sens de la promotion des valeurs qui nous\nunissent et qui nous permettront de réserver un meilleur avenir à la prospérité.\nVos avis seront pris en compte dans l’élaboration des textes de lois relatifs à la\nlaïcité au Burkina Faso.\nMesdames et Messieurs\nJe voudrais vous rappeler ici que l’Etat continuera à jouer son rôle régalien dans la\ngestion de la cité et la protection de tous les citoyens burkinabè dans leurs\ndiversités de croyances et de pratiques religieuses et ce, conformément aux lois\nde la République.\nLes objectifs escomptés par votre forum sont en partie atteints au regard des\nrésultats auxquels vous êtes parvenus.\n\n58\n\n\fC’est pourquoi je voudrais que chaque participant de retour à sa base apporte la\nbonne nouvelle au peuple burkinabé qu’il est appelé à vivre ensemble dans la\npaix, la cohésion sociale, la tolérance et le respect mutuel dans l’unité, le progrès\net la justice comme le veut la devise de notre pays.\nEn vous souhaitant bon retour dans vos différents foyers, je déclare clos les travaux\ndu forum national sur la laïcité au Burkina Faso.\n\nJe vous remercie.\n\nANNEXES 6\n\nLA COMMUNICATION INTRODUCTIVE DES TRAVAUX\n\nMINISTERE CHARGE DES RELATIONS\nAVEC LE PARLEMENT ET DES\nREFORMES POLITIQUES\n\nBURKINA FASO\nUnité- Progrès- Justice\n\n59\n\n\fFORUM NATIONAL SUR LA LAICITE AU BURKINA FASO\nOuagadougou, les 27, 28 et 29 septembre 2012,\nSalle des Banquets de Ouaga 2000.\n\nLE CONCEPT DE LA LAÏCITE : PHILOSOPHIE, FONDEMENTS ET\nANALYSE DES PRATIQUES\nAU BURKINA FASO\n\nCOMMUNICATION INTRODUCTIVE\nPrésentée par le Docteur Jérôme BOUGOUMA, Ministre de l’Administration\nTerritoriale, de la Décentralisation et de la Sécurité\n\nSeptembre 2012\n\n60\n\n\fINTRODUCTION\nNos sociétés sont aujourd’hui une mosaïque de pensées et de croyances qui donne\nau principe de laïcité une valeur cardinale, une primauté voire une nécessité\nabsolue. Les violences qui secouent le monde aujourd'hui suite à un film\nouvertement blasphématoire, ainsi que les caricatures provocatrices pour l'islam\nque nous condamnons fermement, plus près de nous la justice d'un autre âge, ainsi\nque les actions totalement en déphasage avec les valeurs d'un monde moderne et\nde progrès prônées par certains groupes se réclamant d'une certaine vision de\nl'islam au Nigeria et au nord Mali, montrent à l’évidence l’actualité de la question\nde la laïcité.\n\nC’est le lieu de saluer la clairvoyance du Conseil consultatif sur les réformes\npolitiques (CCRP) et des Assises nationales tenues à Ouagadougou respectivement\ndu 23 juin au 14 juillet et du 7 au 9 décembre 2011 d’avoir, au titre des réformes\nconsensuelles, inscrit la tenue d’un débat national sur la laïcité. Le présent forum\nnational sur la laïcité sous le thème: « le concept de la laïcité : philosophie,\nfondements et analyse des pratiques au Burkina Faso » est la matérialisation de\ncette interpellation et vise à permettre à l’ensemble du corps social (représentants\ndes communautés musulmane, catholique et protestante, de la chefferie\ncoutumière et traditionnelle, des organisations de la société civile, des partis\npolitiques, de l’administration publique et de la communauté scientifique) de\nréfléchir sur une compréhension partagée du concept et de renforcer la pratique\nde la laïcité, facteur de paix, de cohésion sociale et de progrès dans notre pays.\nMais bien qu’actuel, l’abord de la problématique de la laïcité s’avère périlleux et\nd’autant plus risqué que le terme ne comporte pas de définition juridiquement\nconsacrée. Ni en France, considérée comme le berceau de la laïcité1, ni au Burkina\nFaso2, les termes laïcité ou laïc n’y sont pas explicités et n’y reçoivent aucune\ndéfinition précise. Le seul début de définition, au demeurant une définition par\n1\n\nNi dans la Constitution en vigueur, ni dans la Déclaration des droits de l’homme et du citoyen de 1789,\npas même dans la loi du 9 décembre 1905 sur la séparation des Eglises et de l’Etat (le mot laïcité n’y\napparaît même pas), on ne trouve de définition de la laïcité. L’article 1er de la Constitution du 4 octobre\n1958 dispose simplement que « la France est une République indivisible, laïque, démocratique et\nsociale. Elle assure l’égalité devant la loi de tous les citoyens, sans distinction d’origine, de race ou de\nreligion. Elle respecte toutes les croyances ». La superposition de la laïcité législative de 1905 ou laïcitéséparation et de la laïcité constitutionnelle instaurée par les Constitutions françaises de 1946 et de 1958\nn’aura donc pas réussi à donner une définition claire du concept quand bien même il n’existe pas de\n« textes officiels » sur la morale ou l’éthique laïque.\n2\n\nL’article 31 de la Constitution et l’article 3 de la loi n°013/96/ADP du 9 mai 1996 portant loi\nd’orientation de l’éducation ne comportent aucune définition des termes laïcité ou laïque.\n61\n\n\fricochet, se trouve dans l’avis juridique N°2004-017/CC du Conseil Constitutionnel\nen date du 9 juillet 2004 sur la conformité à la Constitution du Protocole\nA/SP1/12/01 du 21 décembre 2001 sur la démocratie et la bonne gouvernance\nadditionnel au Protocole relatif au mécanisme de prévention, de gestion, de\nrèglement des conflits, de maintien de la paix et de la sécurité. Dans cet avis on\ntrouve au quatrième considérant un début de définition de la laïcité puisqu’on y lit :\n« le caractère laïc de l’Etat qui est et demeure entièrement neutre dans le domaine\nde la religion ».\nUn recours au dictionnaire Larousse laisse entrevoir laïcité comme : le caractère de\nce qui est laïque, indépendamment des conceptions religieuses et partisanes ;\nsystème qui exclut les Eglises de l’exercice du pouvoir politique ou administratif et en\nparticulier de l’organisation de l’enseignement laïc ». Il saute aux yeux que cette\ndéfinition ne détermine nullement le contenu de ce concept. Il importe donc face à\nce déficit d’interroger la doctrine pour saisir sa substantifique moelle. A cet effet,\nEdgard MORIN considère que la laïcité est « au premier regard la constitution et la\ndéfense d'un espace public de pluralisme, de discussion d'idées, de tolérance ».\nQuant au philosophe Henri PENÀ RUIZ, il voit en la laïcité « l'affirmation de l'unité\ndu peuple sur la base de la liberté et de l'égalité des droits des hommes qui le\ncomposent ». Mais s’il fallait, risquer une définition, inspirons nous de celle qui\nsuggère de voir dans la laïcité « un principe qui établit, sur le fondement d'une\nséparation rigoureuse entre l'ordre des affaires publiques et le domaine des activités\nà caractère privé, la neutralité absolue de l'Etat en matière religieuse ». Il convient\nde retenir surtout que la laïcité est la forme institutionnelle que prend, dans les\nsociétés démocratiques, la relation politique entre le citoyen et l'Etat, et entre les\ncitoyens eux-mêmes.\nC’est dire que, bien que largement répandue, la laïcité reste un concept ambigu\nqui peut s’interpréter diversement3. Il convient donc de s’attacher, en tout premier\nlieu, à la compréhension du concept, puis d’envisager la manière dont il est\ntransposé dans les faits, avant de s’intéresser aux conditions favorables à son\néclosion et à son épanouissement.\nIl en résulte que si dans son principe la laïcité est une (I), elle est plurielle dans son\nvécu (II) et que la démocratie est le cadre propice à son épanouissement (III). Tels\nsont les trois temps forts qui vont rythmer l’appréhension du concept de laïcité.\n\nI)- LA LAÏCITE EST UNE DANS SON PRINCIPE\n\n3\n\nPhilippe SEGUR, « Observations sur la notion de laïcité en droit constitutionnel », document\nmultigraphié, p.2\n62\n\n\fL’analyse de l’évolution historique du principe de laïcité permet de retenir deux\ncaractéristiques fondamentales du concept. Née comme séparation des Eglises et\nde l’Etat (A), la laïcité est de plus en plus conçue comme neutralité idéologique de\nl’Etat (B).\nA)- La laïcité comme séparation des Eglises et de l’Etat\n« A César ce qui appartient à César et à Dieu ce qui appartient à Dieu ». Tel pourrait\nse résumer cette caractéristique de la laïcité. En effet, la laïcité est historiquement\nattachée en France, à la séparation des Eglises et de l’Etat. La société laïque se\ndéfinissant par le fait que le « religieux » qu’il soit individuel ou collectif n’a pas\nd’emprise sur la vie civile, mais qu’il est exclusivement du domaine de la vie\nprivée. Elle induit qu’il n’y a plus de foi d’Etat, ni de religion d’Etat, ni de religion\nde la majorité. C’est la perte du pouvoir politique par la sphère religieuse, la\ndéconfessionnalisation de la vie publique, le refus de toute inféodation du politique\nà la religion, le rejet de tout pouvoir théocratique. Désormais « la source de toute\nsouveraineté réside dans la Nation c’est-à-dire dans le monde terrestre et non plus\ndans le plan divin »4. Par le processus de laïcisation, il s’agit d’assurer le\ncloisonnement entre le politique et le religieux\nPourtant cela ne veut pas dire qu’il n’y a pas de dialogue possible entre l’État et les\nreligions, parce que la laïcité n’est nullement antireligieuse et ne se définit pas par\nl’athéisme comme certains se plairaient à le dire. On peut être croyant et laïc, tout\ncomme on peut être libéral ou socialiste et démocrate. La laïcité n'est pas l'antireligion : au contraire, elle offre même la meilleure protection aux confessions\nminoritaires, puisque aucun groupe social ne peut être discriminé.\nCertains hommes croient en un Dieu Unique ; d'autres en plusieurs ; d'autres encore\nsont athées ou agnostiques. Tous ont à vivre ensemble. Cette vie commune, selon\nla Déclaration des droits de l'homme de 1789, doit assurer à chacun la liberté de\nconscience, qui exclut toute contrainte religieuse ou idéologique, et l'égalité de\ndroits, incompatible avec la valorisation privilégiée d'une croyance.\nAinsi comprise, la laïcité n'est pas de l'ordre d'une option spirituelle particulière,\nmais constitue une condition de possibilité fondamentale du vivre ensemble dans\nla citée. On ne saurait en conséquence la renégocier sans cesse ou tolérer le non\nrespect du principe, notamment au gré des fluctuations du paysage religieux et\ndes rapports de forces qui les sous-tendent.\n\n4\n\nPhilippe SEGUR, « Observations sur la notion de laïcité en droit constitutionnel », op.cit., p.2\n63\n\n\fIndifférent et incompétent en matière de doctrines et de croyances, l'Etat laïc ne\ns'occupe que de ce qui relève de l'intérêt public. Il observe et institue une forme\nde neutralité vis à vis des convictions religieuses et/ou politiques.\nPour garantir à la fois l'égalité de tous et la liberté de chacun, la laïcité distingue et\nsépare les domaines public, où s'exerce la citoyenneté, et privé, où s'exercent les\nlibertés individuelles (de pensée, de conscience, de conviction) et où coexistent\nles différences (biologiques, sociales, culturelles).\nAppartenant à tous, l'espace public est indivisible : aucun citoyen ou groupe de\ncitoyens ne doit imposer ses convictions aux autres. Symétriquement, l'état laïc\ns'interdit d'intervenir dans les formes d'organisations collectives (partis, églises,\nassociations etc.) auxquelles tout citoyen peut adhérer et qui relèvent du droit\nprivé.\nCette compréhension restrictive de la laïcité (laïcité-séparation) va peu à peu\ncéder le pas à une compréhension moins négative tendant plus à une neutralité de\nl’Etat et qu’exprime à la perfection le 1er amendement à la Constitution américaine\nlorsqu’il dispose : « Le Congrès ne pourra faire aucune loi ayant pour objet\nl’établissement d’une religion ou interdisant son libre exercice ». Le principe de\nlaïcité, fruit d’une longue histoire s’affiche au fil des années comme un devoir de\nneutralité de l’Etat à l’égard des différentes croyances.\nB)- La laïcité comme neutralité idéologique de l’Etat\n« La République ne reconnaît aucun culte, mais n'en privilégie ni n'en discrimine\naucun ». De ce principe, dit « de neutralité », qui régit les rapports du politique et\ndu religieux, se dégagent deux composantes, la liberté de conscience et la liberté\ndu culte, garanties par l'article 1er de la loi française de 1905. Ce principe postule\nque les domaines du politique et du religieux doivent demeurer idéologiquement\nétanche. De ce point de vue, la laïcité devient une exigence d’objectivité\napplicable à l’Etat. Elle consiste à ce que l’Etat ne priorise aucun culte, mais les\nconsidère tous et respecte les pratiques de la foi de chaque culte. C’est dans ce\nsens que André Philip affirmait que : « la laïcité (...) n’est pas une philosophie, ni\nune doctrine, c’est simplement la coexistence de toutes les philosophies, de toutes\nles doctrines, le respect de toutes les opinions et de toutes les croyances ».5 Cette\nlaïcité neutralité est synonyme de liberté de conscience et de libre choix de\nl’enseignement pour chacun. C’est d’ailleurs le point de vue de la Commission\nSTASI en France qui, chargée de la réflexion sur l’application du principe de laïcité,\na proposé la définition suivante : « la laïcité, pierre angulaire du pacte républicain,\n5\n\nJORF Débats, 2ème séance, 29 août 1946, pp. 342663427.\n64\n\n\frepose sur trois valeurs indissociables : liberté de conscience, égalité en droit des\noptions spirituelles et religieuses, neutralité du pouvoir politique ». La laïcité\ns’interprète donc comme la reconnaissance par l’Etat de toutes les diversités\nculturelles. Plus que la tolérance, c’est la laïcité qui permet la possibilité d’une\ncohabitation des libertés, c’est-à-dire la garantie et la protection, pour chacun, de\nsa « liberté de conscience » : cette coexistence pacifique requiert l’abstention de\nla puissance publique, à l’endroit de toute foi comme de toute croyance.\nSur le plan juridique, la notion de laïcité doit être fidèle à la conception d’un espace\npublic affranchi des immixtions des religions en tant que pouvoirs. Elle interdit\nl’intervention de la religion dans le processus de décision politique et dans le\nfonctionnement de l’administration. Elle présente trois dimensions essentielles.\nLa première dimension est celle de la neutralité religieuse des pouvoirs publics.\nAinsi, « Toute considération religieuse est étrangère à la mission de l’État dont les\nreprésentants, des responsables du plus haut niveau jusqu’au plus modeste de ses\nagents, doivent observer vis-à-vis du fait religieux en général la plus stricte\nneutralité et l’on dira même plus, la plus grande indifférence. L’État ne reconnaît\naucun culte, il n’en salarie et n’en subventionne aucun »6 . La conséquence de ce\nqui précède, c’est que rien dans le comportement des fonctionnaires ne doit\npouvoir suggérer une préférence, une faveur ou une défaveur pour une religion\nquelle qu'elle soit ou pour une absence de religion. C’est là le principe de la\nneutralité du service public. La notion de laïcité interdit aux prescriptions\nreligieuses d’accéder au statut de règle juridique. L'État n'a pas de religion. Il se\ndoit d'être neutre, dans son fonctionnement comme dans son rapport aux usagers.\nLa seconde dimension, elle, est l’expression du principe de non discrimination. Il\ns’agit de proscrire toute discrimination, qu’il s’agisse de l’accès au service public\nou bien encore de l’accès à la fonction publique.\nLa troisième dimension réside dans la nécessité d’aménager des garanties\nd’utilisation des droits par l’obligation faite à la puissance publique de garantir la\nliberté d’exercice des cultes. Dans un pays laïc, les citoyens quelque soit leurs\ncroyances ont tous leur place sur la base de l’égalité.\nDans notre pays, le concept de la laïcité trouve son expression légale dans un passé\nplus récent à travers la Loi fondamentale.\nEn effet, le principe de la laïcité a toujours figuré dans les Constitutions successives\ndu Burkina Faso depuis l’indépendance. L’article 31 de la Constitution du 2 juin\n6\n\nPierre NABET et Jean Guy ERCHAUG, « Peut-on donner une définition juridique de la laïcité »,\ndocument multigraphié, p.\n65\n\n\f1991 stipule notamment que « Le Burkina Faso est un Etat démocratique, unitaire et\nlaïc. Le Faso est la forme républicaine de l'Etat. ». Cette règle solennellement\naffirmée dans notre Constitution est le fruit de la tradition de cohabitation pacifique\ndes populations de notre pays.\nLe Burkina Faso s’est construit autour de la laïcité, pierre angulaire du pacte\nrépublicain des citoyens aux croyances diverses, et comme tout Etat\ndémocratique, il garantit la liberté de conscience et le principe de nondiscrimination.\nSouscrivant à la Déclaration universelle des Droits de l'Homme de 1948 et\nréaffirmant la Charte africaine des Droits de l'Homme et des Peuples de 1981, dans\nson préambule, la Constitution du 2 juin 1991 traite des attributs de la laïcité à\ntravers certains articles connexes et complémentaires de l’article 31. Ainsi :\n-\n\nl’article 1 pose le principe d’égalité de tous les citoyens et prohibe toute\ndiscrimination fondée sur la religion (« Article 1 : Tous les Burkinabè naissent\nlibres et égaux en droits. Tous ont une égale vocation à jouir de tous les droits\net de toutes les libertés garantis par la présente Constitution. Les\ndiscriminations de toutes sortes, notamment celles fondées sur la race, l'ethnie,\nla région, la couleur, le sexe, la langue, la religion, la caste, les opinions\npolitiques, la fortune et la naissance, sont prohibées. »).\n\n-\n\nl’article 2 protège les enfants et l’homme de façon générale contre les\nsévices corporels («Article 2 : La protection de la vie, la sûreté et l'intégrité\nphysique sont garanties. Sont interdits et punis par la loi, l'esclavage, les\npratiques esclavagistes, les traitements inhumains et cruels, dégradants et\nhumiliants, la torture physique ou morale, les sévices et les mauvais traitements\ninfligés aux enfants et toutes les formes d'avilissement de l'Homme. »).\n\n-\n\nl’article 7 garantit la liberté de croyance et la libre expression du culte\n(« Article 7 : La liberté de croyance, de non croyance, de conscience, d'opinion\nreligieuse, philosophique, d'exercice de culte, la liberté de réunion, la\npratique libre de la coutume ainsi que la liberté de cortège et de manifestation,\nsont garanties par la présente Constitution, sous réserve du respect de la loi,\nde l'ordre public, des bonnes mœurs et de la personne humaine. »).\n\n-\n\nl’article 23 interdit toute discrimination fondée sur la religion en matière de\nmariage et dans la famille (« Article 23 : La famille est la cellule de base de la\nsociété. L'Etat lui doit protection. Le mariage est fondé sur le libre\nconsentement de l'homme et de la femme. Toute discrimination fondée sur la\nrace, la couleur, la religion, l'ethnie, la caste, l'origine sociale, la fortune, est\ninterdite en matière de mariage. »).\n\n-\n\nl’article 27 affirme le principe de laïcité à l’école, lieu privilégié de\nd’acquisition et de transmission de nos valeurs communes, instrument par\n66\n\n\fexcellence d’enracinement de l’idée républicaine («Article 27 : Tout citoyen\na le droit à l'instruction. L'enseignement public est laïc. L'enseignement privé\nest reconnu. La loi fixe les conditions de son exercice. »).\nDe ce rappel non exhaustif, il apparait qu’au-delà des relations entre l’Etat et les\nreligions, la laïcité porte d’autres valeurs, en étant à la fois un projet politique et\nsocial : elle est un projet politique car sa finalité est aussi de former des citoyens,\nd’émanciper des individus par rapport à leur milieu d’origine (familial,\ngéographique et social) et de leur donner une liberté de choix ; elle est un projet\nsocial car cette liberté doit permettre à chacun de construire son parcours dans la\nsociété et de faire valoir ses talents.\nAu nom de l’égalité républicaine, l’État et les services publics doivent être neutres,\nc’est-à-dire qu’ils ne peuvent afficher ou privilégier aucune option politique,\nspirituelle ou philosophique. Il leur est aussi interdit de privilégier ou de dénigrer\ntout citoyen à cause de ses opinions philosophiques ou spirituelles.\nLe principe de laïcité de la République, qui implique la neutralité du service public,\nsoulève la question de la reconnaissance à accorder à l’expression ou la prise en\ncompte de la religion dans le fonctionnement des services publics. Le principe\nassocie la neutralité du service public et la liberté religieuse pour les agents et les\nusagers, et cet équilibre doit conduire le personnel à prohiber l’expression de\nleurs convictions religieuses dans le cadre du service public.\nLe service public doit être neutre à l’égard de toutes les opinions politiques et\ncroyances religieuses. Il ne peut ni favoriser les uns par rapport aux autres, ni\ndonner l’impression d’être susceptible de le faire. La neutralité du service\ns’impose afin que soit respectées les opinions et croyances de tous les usagers.\n\nCe faisant, la manifestation ostentatoire de ses croyances (slogans et affiches dans\nles bureaux, lieu de travail transformé en lieu de culte, etc.) peut constituer pour\nun agent du service public une faute lorsqu’elle s’exerce dans le cadre de ses\nfonctions. La situation est en ce domaine identique à celle relative aux\nmanquements à l’obligation de réserve dont peuvent se rendre responsables des\nagents publics. Parallèlement à l’obligation de neutralité, l’administration s’attache\ncependant à faciliter l’exercice par l’agent de sa liberté religieuse, hors du cadre\ndu service public. Tel est le cas concernant les autorisations d’absence sollicitées\npar les agents publics pour participer à des cérémonies ou fêtes religieuses dans\nla mesure où leur absence reste compatible avec le fonctionnement normal du\nservice.\n\n67\n\n\fDe manière générale, les usagers du service public doivent se conformer\négalement aux exigences de fonctionnement du service public. Cependant, ce\nrégime est et doit être plus souple pour les usagers des services publics, qui\ndisposent d’un droit à l’expression plus poussé et la prise en compte de leurs\nopinions religieuses, sous réserve que cette reconnaissance ne porte en elle des\nactes de provocation ou ne trouble le fonctionnement normal du service public.\n\nComme nous pouvons le constater, agents et usagers du service public peuvent ne\npas disposer du même niveau de liberté d’expression, compte tenu de leur\ndifférence de situation d’un instant.\n\nLa laïcité se présente ainsi comme l’expression des droits de communication\nsociale reconnus au citoyen, notamment la liberté religieuse 7 qui signifie non\nseulement la reconnaissance de la liberté de conscience8, mais aussi la liberté de\nculte9 et la liberté de l’enseignement10. La seule condition à la jouissance de ces\nlibertés que garantit la Constitution est le «respect de la loi, de l’ordre public, des\nbonnes mœurs et de la personne humaine ». La laïcité permet ainsi de prendre en\ncompte la diversité des hommes et la nécessité de les unir pour assurer leur\ncoexistence. « Elle le fait en conjuguant la liberté de conscience, qui permet aux\noptions spirituelles de s'affirmer sans s'imposer, l'égalité de droits de tous les\nhommes sans distinction d'option spirituelle, et la définition d'une loi commune à\ntous visant le seul intérêt général, universellement partageable. »11 La laïcité\ncontemporaine se définit sous trois aspects : l’État est sécularisé, la liberté de\ncroyance et de culte est garantie, et les croyances sont égales entre elles12.\nLe contenu de la laïcité ainsi exposé est vécu différemment selon les pays.\n7\n\nConsacrée par la Constitution (art. 7), la Déclaration universelle des droits de l’homme (DUDH) (art.18\n), la Charte africaine des droits de l’homme et des peuples (CADHP) (art.2 ), le Pacte international relatif\naux droits civils et politiques (PIDCP) (art 18-1)\n8\n\nC’est-à-dire la liberté de croire ou de ne pas croire\n\n9\n\nC’est-à-dire que j’ai la liberté d’extérioriser ma foi ou mes convictions religieuses.\n\n10\n\nConsacrée par la Constitution (art.27), la Déclaration universelle des droits de l’homme (DUDH)\n(art.26-3), le Pacte international relatif aux droits économiques, sociaux et culturels (PIDESC) (art 133).\n11\n\nhttp://fr.wikipedia.org/wiki/laicite_note -Ruiz-Histoire-12\n\n12\n\nJean BAUBEROT, Laïcité 1905-2005, entre passion et raison, Le Seuil, 2004.\n68\n\n\fII)- LA LAÏCITE EST PLURIELLE DANS SON VÉCU\n« Si la création du mot de « laïcité » est d’origine française, la réalité que recouvre\nce terme n’est l’apanage d’aucune culture, d’aucune nation, d’aucun continent et la\nlaïcité peut exister dans des conjonctures où le mot ne se trouve pas utilisé. Il\nn’existe d’ailleurs pas de laïcité absolue mais des formes concrètes de laïcité,\ndifférentes suivant les contextes historiques et sociaux »13. Il importe donc de tenter\nd’appréhender les diverses déclinaisons de la laïcité dans le monde (A) avant\nd’examiner ses modalités d’expression au Burkina Faso (B).\nA)- Les pratiques de la laïcité dans le monde\nSi en France la laïcité de combat a longtemps été synonyme d’anticléricalisme,\ndans d’autres contrées du monde la laïcité est vécue de façon diverse et la\ntendance est au développement de la laïcité cohabitation.\nAinsi, l’interdiction faite au Congrès des Etats-Unis par le 1er amendement à la\nConstitution américaine de favoriser l’établissement d’une religion ou d’en\ninterdire la pratique n’empêche pas que la société américaine soit marquée par\nune forte imprégnation religieuse qui culmine avec la formule inscrite sur les\nbillets de banque « In God we trust » (c’est-à-dire, « en Dieu, nous croyons »), et\nl’obligation pour le président et les sénateurs de jurer sur un livre saint.\nIl en est de même au Bénin où le président doit jurer sur Dieu et les mânes des\nancêtres14 et au Niger15 où le président de la République doit jurer sur le Livre –\nSaint de sa confession.\nEn Turquie, la constitution de 1924 proclame que « l’Etat turc est républicain,\nnationaliste, populiste, étatiste, laïque et révolutionnaire ». Cependant la laïcité\nturque ne se fonde ni sur le principe de séparation de l’Etat et de la religion ni sur\nune réelle neutralité de l’Etat. Elle repose sur l’existence d’un islam national\nsunnite, placé sous le contrôle d’organismes directement rattachés au Premier\nministre avec des imams qui sont salariés de l’Etat. Il y a des pays qui\n13\n\nJean Baubérot, « Les trois principes fondamentaux de la laïcité », document mutigraphié, p.1\n\n14\n\nArticle 53 de la constitution béninoise : « Avant son entrée en fonction, le Président de la République\nprête le serment suivant : »devant Dieu, les mânes des ancêtres, la Nation et devant le Peuple béninois,\nseul détenteur de la souveraineté, Nous…., Président de la République, élu conformément aux lois de\nla République, jurons solennellement…. »\n15\n\nArticle 39 de la Constitution du Niger : « Avant son entrée en fonction, le Président de la\nRépublique prête serment sur le Livre – Saint de sa confession devant la Cour Constitutionnelle, en\nprésence des membres de l'Assemblée nationale, en ces termes :\n\"Devant DIEU et devant le peuple nigérien, Nous …………Président de la République élu\nconformément aux lois, jurons solennellement sur le Livre - Saint : … »\n69\n\n\fsubventionnent les cultes (Allemagne), les liens sont plus étroits au Royaume -uni\noù la Reine est chef de l'église anglicane! Tout est question d'histoire des peuples\ndans leur quête souvent mouvementée d'un meilleur vivre ensemble.\nB)- La pratique de la laïcité au Burkina Faso\nAu Burkina Faso, la religion reste une réalité vivante autant sociale que\npersonnelle. En effet, le dualisme de la société burkinabè partagée entre une\nsuperstructure moderne et une base traditionnelle influe sur la prégnance du\nreligieux dans la vie publique. Le système de croyance dans les sociétés\ntraditionnelles africaines est que le groupe ou la communauté est une succession\ncontinuelle infinie de générations, une personne morale englobant les vivants et\nles morts. Le droit coutumier est empreint de mysticisme parce que non seulement\nle monde invisible est la source de l’autorité du droit, mais aussi, parce les\nsanctions sont supranaturelles. La foi que l’esprit des ancêtres est incarné dans le\ndroit est un facteur précieux et puissant pour asseoir le caractère obligatoire de la\nrègle de droit. De même, toute violation du droit est en même temps une violation\nde la religion. Ce faisant, la sanction n’est pas seulement civile ou pénale, elle a\nune dimension spirituelle par la tenue d’une cérémonie expiatoire car la seule\ncompensation ne suffit pas. Il faut procéder à des rites purificatoires pour s’allier\nles ancêtres.\nCet arrière plan traditionnel de non séparation entre le politique et le religieux\nprofite aux religions révélées et conduit à ce que l’espace public soit envahi par\nles expressions de la foi des uns et des autres (sacrifices rituels dans les rues,\nsignes religieux ostentatoires dans les bureaux, implication de l’Etat dans\nl’organisation du pèlerinage à la Mecque, présence dans quasiment tous les\nservices publics, d'un espace dédié à la prière, barrages de voies publiques pour\nla prière, installation de lieux de prière dans les domiciles, etc.). Les autorités\nreligieuses et coutumières figurent en bonne place dans le protocole d'Etat et elles\nsont sollicitées par les pouvoirs publics pour restaurer et consolider la paix sociale.\nCette collusion du pouvoir politique et du pouvoir religieux culmina avec la\njournée nationale de pardon. C’est dire qu’au Burkina Faso, la laïcité est plus vécue\ncomme un moyen de garantie de la liberté de conscience que comme un\ncloisonnement étanche du politique et du religieux. Les religieux toutes tendances\nconfondues, ont contribué à la construction du Burkina, à la consolidation de la paix\nsociale et à accompagner notre peuple dans sa longue quête d'un mieux être et\nvivre ensemble. La nation burkinabé est indissociable du fait religieux. Chaque\nfois que le politique s'est trouvé confronté à des difficultés menaçant sa survie, il a\nfait recours aux religieux et ceux-ci ne se sont jamais dérobés.\nLa laïcité est donc constitutive de notre histoire collective, mais aucune société n'est\nlaïque spontanément. La laïcité est en construction permanente et nécessite\nsouvent des adaptations sans remise en cause des \"acquis historiques\".\n70\n\n\fLe principe de laïcité ne pourra avancer que si les citoyens se l’approprient, ce qui\nnécessite une connaissance exhaustive de la législation et un enseignement des\nvaleurs que les lois professent.\nIl nous faut donc lutter contre « l’ignorance laïque » par l’explication du principe et\nla formation des citoyens, l’intellect étant le meilleur rempart contre les ravages\ndes imaginaires.\nCette formation doit faire appel au droit car la hiérarchie et la portée des règles\nsont mal connues pour que le niveau de connaissances générales du grand public\n(sur l’histoire et l’actualité de la laïcité mais aussi sur la diversité des traditions\nreligieuses et des pratiques culturelles qui coexistent aujourd’hui sur le territoire\nde la République) progresse à travers des actions d’information et des débats. Le\nConseil Supérieur de la Communication pourrait susciter dans les médias publics\ndes émissions religieuses et mieux encadrer le temps consacré au passage des\nmusiques religieuses pour éviter de développer le sentiment de favoritisme au\nprofit de l'une ou l'autre religion. Cet objectif prioritaire d’égalité entre toutes les\noptions représente un processus de longue haleine encore inachevé et les cadres\nou associations de promotion du dialogue inter-religieux, surtout chez les étudiants\nsont à encourager.\nIl apparait donc que la laïcité, dans ses modalités d’expression, est en définitive le\nproduit d’un rapport de forces entre le politique et le religieux. Ainsi que l’affirme\nfort opportunément Jean Michel Ducomte, « Selon les forces nationales, politiques\net religieuses en présence, la laïcité prend des visages très différents et occupe un\nespace à géométrie variable ».16\n\nIII)- LA DEMOCRATIE CADRE D’EPANOUISSEMENT DE LA LAÏCITE\nPas de laïcité sans démocratie. En effet, le développement de la laïcité est lié à\nl’apparition du modèle politique de la démocratie libérale fondée sur la\nreconnaissance de l’individu libre d’user des droits dont il dispose à égalité avec\nses semblables et, par ailleurs, citoyen investi, par sa délibération et son vote, de\nla faculté de légitimer le pouvoir et de faire la loi. En fait l’histoire de la laïcité\nremonte aux humanistes de la Renaissance (XVIème siècle) puis aux philosophes du\nsiècle des lumières (XVIIIème siècle) et en 1789 à la déclaration des droits de\nl’Homme et du citoyen dont l’article 9 dispose: « Nul ne doit être inquiété pour ses\nopinions mêmes religieuses pourvu que leur manifestation ne trouble pas l’ordre\npublic ».\n16\n\nJean Michel DUCOMTE, « la laïcité dans le monde », document multigraphé, p1\n71\n\n\fLa laïcité suppose donc des esprits libres qu’elle protège. Elle exige écoute de\nl’autre et respect absolu de sa liberté de conscience. Seul l’Etat démocratique est\ncapable de pourvoir à cette exigence. En effet, la démocratie peut être perçue\ncomme le refus de se soumettre aveuglément au pouvoir d’un individu ou d’un\ngroupe. Les présupposés de l’idéal démocratique sont les suivants :\nla limitation organisée du pouvoir confié à un individu ou à un groupe ;\nla participation libre et égalitaire des citoyens ;\nla protection du citoyen par la loi et l’égalité de tous devant la loi.\nTout cela en vue d’œuvrer à l’éclosion de la liberté et à l’épanouissement de\nl’homme. La démocratie se présente comme une forme d’organisation de l’action\npolitique visant la régulation de la vie collective, la coordination des rapports entre\ndes individus aux aspirations divergentes dans un ensemble qui est l’Etat. C’est\npourquoi M. Alain de TOURAINE affirme que « la démocratie est le régime qui est\ncapable de gérer dans le cadre de la loi, le plus haut niveau possible de diversité ».\nElle se présente finalement comme un état d'esprit, de tolérance, d'acceptation de\nla différence, de transparence17. Tout comme la démocratie, la laïcité rend possible\nla pluralité sans scissions communautaristes de l’espace civique. Elle régule la\npluralité dans l’espace public sur la base de l’égalité et de la liberté.\nC’est dire que par nature, les dictatures et les totalitarismes sont réfractaires à la\nlaïcité. Quelle que soit l’idéologie dont elles se réclament, ils étouffent toute\ndémarche de laïcisation. De même, les Etats théocratiques ou confessionnels, c’està-dire ceux dont la politique est dominée par l’obligation de se conformer à des\npréceptes religieux, sont par nature rebelles à toute pratique démocratique réelle\net partant à toute laïcisation.\nMais, si la démocratie est une condition de développement de la laïcité, elle\nn’emporte pas une uniformisation de la pratique laïque. Tout comme la démocratie,\nla laïcité est fonction à la fois de la singularité de l’histoire nationale et de la culture\nde chaque peuple.\nEn effet, La laïcité est une pratique vivante. Notre société doit prendre en compte\nses contradictions et les situations conflictuelles qui en résultent. Pour éviter les\nrisques d’affrontements violents, il est non seulement nécessaire et urgent qu’un\nvéritable débat démocratique permette de se mettre d’accord sur la société que\nnous voulons pour notre postérité tout en rappelant les principes et les pratiques\nqui la fondent, mais également que ce débat soit périodique et touche les bases de\nnotre organisation sociale.\n17\n\nPh. MANGA: op. cit. p.70.\n72\n\n\fA ce propos, les exécutifs des collectivités doivent jouer leur rôle dans\nl’organisation du cadre d’expression de la laïcité sur le plan local, corollaire du\npartage de compétences politiques, économiques et sociales avec l’Etat central.\nAinsi, il revient aux exécutifs de nos collectivités territoriales de régir l’expression\ndes libertés des citoyens et de gérer la pratique culturelle qui se trouve au centre\nde la laïcité, dans le respect de la légalité et dans une approche dictée par la\nproximité et la subsidiarité. Pour cela, les collectivités pourraient se doter de\ncomités d'éthique afin de permettre un dialogue avec les différentes communautés\nreligieuses, et de régler les difficultés susceptibles de se poser notamment en\nmatière de répartition équitable des lieux de cultes.\nEn tout état de cause, au sortir de ce forum, nous devrions passer de l’égalité\njuridique formelle à une égalité pratique substantielle, seule gage d’une laïcité\nbien comprise.\n\nCONCLUSION\n« Autant qu’une organisation juridique des relations entre les Eglises et l’Etat, la\nlaïcité s’impose en dernière analyse, comme une conviction sociale partagée »18.\nLa laïcité au Burkina Faso ne serait-elle pas cet art de vivre ensemble de toutes les\nreligions confondues, animistes, musulmans, chrétiens, et autres ? Ne serait-ce pas\nla perpétuation de cette tradition de partage et d’acceptation de l’autre dans sa\ndifférence longtemps vécu dans nos quartiers ? Il nous faut nous inscrire dans la\nlogique d’une laïcité « ouverte et intelligente » qui nous permette de gérer au sein\ndu Burkina Faso la richesse de nos différences, de construire une vraie laïcité de\ncohabitation respectueuse de l’esprit républicain et de l’Etat de droit.\nFace à la montée des intégrismes et des fondamentalismes, de l’intolérance et du\nsectarisme, la seule réponse cohérente et pacificatrice, le seul principe fondateur,\nadmissible par tous, la seule modalité acceptable qui permette de définir un\nvouloir vivre commun pour des peuples pourvus d’attachements ou\nd’appartenances singuliers, reste la laïcité, vecteur dynamique d’une cohésion\nsociale durable.\nComme pour nous montrer le chemin, l’actualité de ces derniers mois nous a servi,\nle samedi 7 juillet 2012, un exemple on ne peut plus admirable, celui de l’ordination\n\n18\n\nJean Michel DUCOMTE, « la laïcité dans le monde », op.cit., p.8\n73\n\n\fsacerdotale à Ouahigouya d’un abbé issu d’une fervente famille musulmane qui a\naccepté d’accompagner leur enfant dans la réalisation de son choix.\nPreuve admirable d’une laïcité inclusive où chacun sent bien que ses convictions\nsont respectées. Forte interpellation pour une quête d’une laïcité reconnaissance 19\nqui, bien que plus exigeante, socialement, éthiquement et politiquement, devrait\nêtre la forme de laïcité vers laquelle nous devons tendre.\nJe vous remercie vous souhaite de bons travaux.\n\n19\n\nCe type de laïcité se caractérise par une reconnaissance de l'autonomie de pensée dont chaque\ncitoyen est considéré porteur (...) il découle que toutes les conceptions de la vie (hormis celles qui\nbriment les doits d'autrui) méritent la même protection de la part de l'Etat\n74\n\n\fANNEXES 7\n\nLES EXPOSES DES COMMUNAUTES COUTUMIERES, TRADITIONNELLES\nET RELIGIEUSES\n\n75\n\n\fEXPOSE DE LA CHEFFERIE COUTUMIERE\nET TRADITIONNELLE\n\nFORUM NATIONAL SUR LA LAICITE AU BURKINA FASO\n76\n\n\fCommunication donnée par la chefferie coutumière et traditionnelle\n\n27, 28 et 29 septembre 2012\nSalle des Banquets Ouaga\n2000\n\nINTRODUCTION\nLe Burkina Faso, comme nous l’enseigne l’histoire a connu des grands royaumes et\ndifférents types d’organisation politiques et sociales qui pendant longtemps, ont\ngéré le temporel et le spirituel de nos différentes communautés.\nToute la vie sociale est règlementée à partir du pouvoir central. Les croyances\ndivines et les sacrifices rituels aux ancêtres occupaient une grande place.\nCependant, la vie en communauté requière de chacun de ses membres,\nl’acceptation de l’autre et de la différence.\nLa vie dite moderne menace aux fondations de la société traditionnelle. C’est\npourquoi, une réflexion sur la laïcité pose la problématique du vivre ensemble\ndans un état républicain moderne.\nNous nous intéresserons d’abord sur les croyances ancestrales, ensuite aux\névolues des rapports entre ces croyances et les religions dites révélées et enfin\naux rapports actuels entre la chefferie coutumière avec les ministres des cultes.\n\nCHEFFERIE TRADITIONNELLE ET CROYANCES ANCESTRALES\n\n77\n\n\fJusqu’à la pénétration coloniale, les populations du Burkina Faso, étaient\nintégralement animistes ; aussi chaque famille possédait des autels sacrés dans sa\ncour pour des sacrifices à l’occasion des fêtes ou des grands évènements.\nGrand prêtre et détenteur du pouvoir spirituel, le chef traditionnel a l’obligation\nde procéder à tous les sacrifices rituels pour faire régner la paix. Il doit faire\ntomber abondamment les pluies ; écarter les épidémies afin d’assurer le bonheur\net la prospérité de ses sujets. La vie sociale peut être perturbée ou compromise\npar des calamités. Dans ce cas, le chef prend toutes les dispositions nécessaires\npour enrayer les conséquences et assurer ainsi à l’ensemble de ses sujets, sans\ndistinction basée sur la croyance ou toute autre considération, le bonheur et la\nsécurité. Tout appartient aux ancêtres qui ont produit, transmis les éléments\nnourriciers pour la gloire et la prospérité de la lignée. Les offrandes rendues aux\ndivinités et aux ancêtres, ont pour rôle de préserver les populations de leur colère\net les prémunir des calamités.\nEn tant que détenteur du pouvoir temporel, tout chef à la charge d’assurer la\ncohésion et la stabilité de la population dont il a la charge. Il est administrateur de\nsa cité. En cela, il doit trancher les conflits et les litiges, garantir le respect des\nrègles établies et des interdits. Bien que fondamentalement animistes, les\npopulations ont entretenu des relations très profondes avec les religions dites\nrévélées.\nEVOLUES DES RAPPORTS ENTRE CROYANCES ANCESTRALES ET LES\nRELIGIONS DITES REVELEES\nDans ces rapports avec les religions importées, le Mogho naaba Saaga imam du\nMoghoa intégré dans le protocole de sa cour le Yann naaba (Yarsés, adeptes du\ncommerce national et international et pratiquant la religion musulmane). Le Yann\nnaaba a rang de notable dans la Cour du roi. Il prodigue des bénédictions au\nmogho naaaba à travers ses prières tous les matins. Il est consulté pour les\ndifférentes nominations dans le royaume. Car cette tradition se rencontre dans\ntoutes les cours royales à travers le Burkina Faso.\nLorsque la communauté musulmane du burkina décide de la nomination du grand\nimam de Ouagadougou, le mogho naaba est consulté pour avis et conseils. Il\nintervient pour régler des incompréhensions qui viendraient à naitre à l’occasion\nde cette nomination. Lorsqu’il est désigné, le Grand Imam de ouagadougou est\nprésenté au mogho naaba.\nAinsi, la chefferie coutumière et traditionnelle en tant que garant de la paix sociale\net de la préservation des valeurs promotrices de liberté, a su maintenir avec la\nreligion musulmane une coexistence pacifique et un respect mutuellement\nprofond.\n\n78\n\n\fEn 1900, lorsque la congrégation des sœurs de Marie ou sœurs blanches arrivèrent\naux portes de Ouagadougou, elles furent accueillies par une délégation envoyée\npar le mogho naaba. Il leur fut gracieusement offert un domaine appartenant au\nmogho naaba. La réalité des pouvoirs politique, judiciaire, législatif et même\nl’information appartenait aux chefs coutumiers et traditionnels, c’est pourquoi ils\nrappellent constamment leur attachement dans la nécessité de la tolérance et du\npardon dans la vie de nos différentes communautés. Depuis plusieurs décennies,\nle mogho naaba entretient des relations privilégiées avec les communautés\nchrétiennes du Burkina et de la communauté musulmane et autres (...).\nCHEFFERIE COUTUMIERE ET TRADITIONNELLE FACE A LA LAICITE\nDe par son rôle éminemment d’arrière garde, la chefferie coutumière et\ntraditionnelle apporte constamment sa contribution dans les débats, en vue\nd’approfondir la démocratie, l’Etat de droit, la paix et le progrès. Aussi, elle croit\nque le Burkina Faso est véritablement une terre de dialogue et que nul n’est de trop\ndans des échanges en vue garantir à chacun et à chacune la liberté d’expression\net de culte. Elle marque ainsi sa contribution au dialogue à travers, des audiences\net des concertations avec les plus hautes autorités religieuses, sa participation aux\ngrands regroupements, tels l’Union des religieux et coutumiers du Burkina pour la\nsanté et le développement (URCB/SD).\nCONCLUSION\nLa colonisation a trouvé au Burkina Faso et dans la plupart des pays africains de\nvastes ensembles structurés et organisés en chefferies avec comme croyance\nl’animisme. Les structures politico administratives, répondaient parfaitement au\ncadre social existant. A l’avènement des indépendances et à l’instar des pays de\nl’Afrique de l’Ouest, le Burkina Faso a accédé à l’indépendance en 1960 consacrant\nde même un Etat républicain moderne et laïc.\nS’il est vrai que la chefferie coutumière et traditionnelle a pleinement conscience\nde la forme républicaine de l’Etat et du profond attachement de nos populations\naux idéaux de paix, de démocratie et de progrès, elle est aussi convaincue que\ncette paix ne saurais se réaliser sans la libre expression des croyances et des\ncultes. C’est pourquoi, elle exhorte l’ensemble des communautés religieuses et\ncoutumières à éviter les heurts parfois engendrés par l’incompréhension, les\nhostilités et les préjugés. Elle les encourage dans leurs pratiques religieuses et\ncoutumières, à cultiver le dialogue, le pardon, l’acceptation de la différence et la\nnécessité du vivre ensemble.\n\n79\n\n\fEXPOSE DE LA COMMUNAUTE CATHOLIQUE\n\nINTERVENTION DE LA COMMUNAUTE CATHOLIQUE AU FORUM\nNATIONAL SUR LA LAICITE\n\nLa laïcité de l’Etat selon l’Eglise Catholique\n\n80\n\n\f1. La conception de la laïcité, selon l’Eglise Catholique, est fondée sur les\nvaleurs évangéliques, sur l’enseignement multiséculaire du Magistère et sur\nl’expérience historique du rapport entre l’Etat et l’Eglise.\n2. Le principe de laïcité est inscrit dans notre Constitution qui consacre, dans\nson article 31, le caractère laïque du Burkina Faso. Ce principe constitue\négalement, pour l’Eglise Catholique, un fondement essentiel de la relation entre\nl’Etat et la religion20. Il s’agit d’un principe de différenciation et de respect mutuel\nqui implique une légitime autonomie de l’Etat et de la religion dans\nl’accomplissement des missions qui leur sont propres21. La conception catholique\nde la laïcité la distingue soigneusement du laïcisme qui consiste à exclure les\nreligions du débat public ou de l’espace de la société civile pour les confiner dans\nla sphère privée. Le laïcisme se traduit souvent par des formes d’indifférence, de\nmépris ou d’hostilité à l’égard des religions22.\n3. Le principe de laïcité, dans la compréhension de l’Eglise Catholique,\ngarantit et protège la liberté d’opinion, de conscience, de religion et de croyance,\ndans le respect de la dignité de chaque personne et de chaque communauté. Dans\nun Burkina caractérisé par la diversité culturelle, le pluralisme religieux et le\nmultipartisme, la laïcité de l’Etat garantit l’égalité des citoyens et des religions et\nfavorise l’unité, le dialogue et la paix sociale23. Son application requiert, selon la\nvision catholique, un certain nombre de conditions que doivent remplir l’Etat\nburkinabè, les institutions ou communautés religieuses et toute personne résidant\ndans notre pays.\n4. La laïcité, pour être effective, exige comme condition fondamentale\nl’existence de lois justes qui assurent et protègent efficacement la liberté\n\n20\n\nCf. Marc 12, 17 : « Rendez à César ce qui est à César, et à Dieu ce qui est à Dieu »\n\n21\n\nCf Vatican II, Constitution pastorale Gaudium et Spes, n° 76 ; cf. aussi Congrégation pour la doctrine de la foi,\nNote doctrinale concernant certaines questions sur l’engagement et le comportement des catholiques en politique,\ndu 24 nov. 2002, n° 6,.\nCf. Compedium de la doctrine sociale de l’Eglise, n° 572 ; cf. aussi, Lettre du pape Jean Paul II aux évêques de\nFrance, du 11 février 2005, n° 2.\n22\n\n23\n\nCf. Benoit XVI, Liberté religieuse, chemin vers la paix. Message pour la célébration de la journée mondiale\nde la paix (1er janvier 2011), n° 10, §1.\n81\n\n\fd’opinion, de conscience, de religion et de croyance24. L’exercice individuel et\ncommunautaire de cette liberté ne peut être entravé ni par l’Etat, ni par les\ninstitutions et communautés religieuses, ni par aucune personne ou groupe de\npersonnes25. Cependant, si cette liberté s’exerce au mépris de la dignité et des\ndroits fondamentaux de la personne humaine, l’Etat laïque a le droit et la\nresponsabilité de la soumettre à la rigueur de la loi fondée sur un ordre juste26. En\nd’autres termes, l’Etat ne doit tolérer aucun acte ou discours prônant l’intolérance,\nla discrimination et la violence au nom de convictions religieuses ou idéologiques.\nIl s’ensuit que, par principe, dans l’Etat laïque, personne ne doit être contraint\nd’adhérer à telle religion plutôt qu’à une autre ; que personne ne doit non plus être\ncontraint de n’adhérer à aucune religion et, enfin, que personne n’est tenu\nd’adhérer à une religion plutôt qu’à aucune27. En somme, toute adhésion ou nonadhésion à une foi religieuse ou à une doctrine philosophique doit se faire\nuniquement sur la base de convictions personnelles et par un choix libre de toute\ncontrainte. Par conséquent, toute personne en âge d’accomplir des choix libres\npeut, dans la recherche de la vérité, exercer légitimement la liberté de choix par\nrapport à des croyances et pratiques religieuses reçues, durant l’enfance, par\nl’éducation ou par la tradition.\n5. La juste application du principe de laïcité garantit l’égalité de tous les\ncitoyens et des diverses institutions et communautés religieuses, dans la mesure\noù ce principe exige, d’une part, que l’Etat ne\n\npuisse revêtir aucune forme\n\nconfessionnelle ni favoriser aucune religion au détriment des autres et, d’autre\npart, qu’aucune religion ne puisse exercer directement la politique ou le droit\nconstitutionnel de former les lois de l’Etat28.\n\n24\n\nCf. Concile Vatican II, Déclaration sur la liberté religieuse Dignitatis humanae, n° 6 §2.\n\n25\n\nCf. Ibid., n° 2, §1-2 ; n° 6, § 2.\n\n26\n\nCf. Ibid., n° 7, §3.\n\n27\n\nCf. Ibid., n° 2, §2, n° 3, §3 n° 6, §5 ; cf. aussi Benoit XVI, Liberté religieuse, chemin vers la paix. Message\npour la célébration de la journée mondiale de la paix (1er janvier 2011), n° 5, § 2.\n28\n\nCf. Lettre du pape Jean Paul II aux évêques de France, du 11 février 2005, n° 3.\n82\n\n\f6. Si, dans la conception catholique de la laïcité, la juste autonomie de l’Etat\net de la religion signifie la non-ingérence réciproque, elle implique cependant la\ncollaboration des deux institutions dans la défense et la promotion du bien\ncommun, de l’unité, de la paix sociale, des valeurs universelles et des droits\nhumains tels que la liberté, l’égalité, la justice et la dignité de la personne humaine.\nA ce titre, l’Etat n’a le droit d’intervenir dans la sphère religieuse que lorsque des\nindividus, des groupes ou des communautés, se réclamant de leur foi ou de leurs\ntraditions religieuses, portent atteinte à l’ordre public, aux droits fondamentaux ou\nà la dignité de la personne humaine29. Dans la même logique, les institutions ou\ncommunautés religieuses n’ont aucune légitimité à agir comme organisations\npolitiques, mais elles ont le droit d’intervenir pacifiquement dans l’espace public\ncomme autorités spirituelles et morales dans le but d’offrir leur contribution au\nbien commun et au débat démocratique en délivrant des messages de justice, de\nsolidarité et de paix, et en entreprenant des actions éducatives ou caritatives au\nservice de tout homme et de tout l’homme30.\n7. En tant que puissance publique et organisation rationnelle de la société\nfondées sur le droit, l’Etat a la vocation d’offrir à tous les citoyens et à toutes les\ncommunautés - religieuses ou non - le cadre juridique et l’espace de liberté\nnécessaires pour vivre selon leur foi et leurs convictions, pour réaliser les finalités\nqui leur sont propres, pour autant que celles-ci et les moyens préconisés de leur\nréalisation ne violent ni les justes exigences de l’ordre public31 ni les droits\nfondamentaux des personnes. En tant qu’autorités morales et communautés\nspirituelles à l’intérieur desquelles a lieu la transmission des valeurs et des\ntraditions, les religions ont la vocation d’exercer une influence positive sur leurs\nmembres et, plus largement, sur l’ensemble des citoyens en leur offrant des\nmotivations profondes pour pratiquer la justice, participer au bien commun, vivre\nen solidarité avec les plus pauvres et œuvrer pour la paix sociale. La collaboration\nentre l’Etat et les religions doit articuler, de la meilleure manière, les impératifs de\n\n29\n\nCf. Concile Vatican II, Déclaration sur la liberté religieuse Dignitatis Humanae, n° 7, §3.\n\n30\n\nCf. Ibid., n° 4, §2-4, n° 13, § 2, 4 ; Cf. aussi Lettre du pape Jean Paul II aux évêques de France, du 11 février\n2005, n° 6 §2-3.\n31\n\nCf. Concile Vatican II, Déclaration sur la liberté religieuse Dignitatis humanae, n° 4.\n83\n\n\fsécurité, d’efficacité, de concurrence économique et de gestion du pouvoir\npolitique avec les exigences éthiques de justice, de solidarité, de liberté, d’égalité\net de respect de la dignité de toute personne humaine.\n8. Force est de constater, cependant, que certains impératifs qui semblent\ns’imposer à l’Etat ne sont pas toujours conciliables avec les exigences éthiques que\nles institutions et les communautés religieuses ont particulièrement la mission de\nproclamer et d’incarner. Dans ce cas, les personnes, individuellement ou en\nassociations, ont le droit et le devoir d’agir et d’opposer aux lois injustes le droit\nlégitime de l’objection de conscience32. Le recours des institutions religieuses à\nce droit contre de graves atteintes aux droits et à la dignité de la personne humaine\nest légitime lorsque toutes les voies de recours légales ont été épuisées.\n9. L’application du principe de laïcité dans le domaine de l’éducation\nscolaire commande une collaboration et un soutien réciproque entre l’Etat et les\nreligions pour que tous puissent jouir effectivement du droit à l’égal accès à l’école.\nSi l’Etat a le monopole public des programmes et diplômes nationaux, il n’exerce\npourtant pas le droit de monopole sur la création et le fonctionnement de certaines\ninstitutions telles que l’école. Les communautés religieuses ont, par conséquent, le\ndroit de créer et de gérer des écoles dans lesquelles, en plus du programme\nofficiel d’enseignement, elles peuvent développer un programme complémentaire\nd’enseignement religieux. Il reste bien entendu que les communautés religieuses\nont le droit d’enseigner la foi, les dogmes et les traditions qui leur sont propres\ndans les structures et espaces adéquatement définis33.\n\n10. L’espace de l’école publique étant celui de l’apprentissage de la liberté,\nil ne doit pas être utilisé pour faire de la propagande religieuse, politique ou\nidéologique. Cependant, l’enseignement, en régime de laïcité, ne doit pas exclure\nles valeurs qui existent dans la société et qui peuvent être partagées par la\n\nCf. Catéchisme de l’Eglise catholique, n° 2242 : « Le citoyen est obligé en conscience de ne pas suivre les\nprescriptions des autorités civiles quand ces préceptes sont contraires aux exigences de l’ordre moral, aux droits\nfondamentaux des personnes ou aux enseignements de l’Evangile ».\n32\n\n33\n\nCf. Concile Vatican II, Déclaration sur la liberté religieuse Dignitatis Humanae, n° 4.\n84\n\n\fcommunauté nationale dans le but de forger l’identité collective et de favoriser la\ncohésion sociale et le progrès moral de leurs membres.\n11. En conclusion, il est important de souligner que c’est dans un dialogue\nconstant, d’une part, entre l’Etat et les religions et, d’autre part, entre les religions\nelles-mêmes que le principe de laïcité sera efficacement appliqué en faveur de la\nliberté, de l’égalité, d’une véritable démocratie, de l’unité nationale et de la paix\nsociale.\nOuagadougou le 27 septembre 2012\n\n+ Séraphin François ROUAMBA\nArchevêque de Koupéla\n\nPrésident de la Conférence Episcopale Burkina-Niger\n\n85\n\n\fEXPOSE DE LA COMMUNAUTE PROTESTANTE\n\n86\n\n\fEXPOSE DE LA COMMUNAUTE ISLAMIQUE\n\nPERCEPTION DE LA OUMAH ISLAMIQUE DU BURKINA FASO\nDU CONCEPT DE LAÏCITE\n----------------------------------\n\nExcellence,\nMesdames et messieurs les participants ;\nMesdames, messieurs.\n\nPermettez-moi, avant toute chose, de dire que nous abordons cette\nrencontre dans un esprit de fraternité, de franche et loyale collaboration\npour contribuer, avec chacun de vous, à un mieux vivre ensemble et à une\n\nfraternité toujours plus grande dans notre si .beau et paisible pays.\n\n87\n\n\fIl n’est point besoin de rappeler que le présent forum national sur la laïcité\nest une des recommandations du Conseil Consultatif sur les Réformes\nPolitiques (CCRP), manifestation de la démocratie consensuelle qui se\nconstruit progressivement dans notre pays.\nIl s’agit pour nous tous, acteurs de cette rencontre, de nous accorder sur ce\nqui pourrait être le modèle burkinabé de laïcité. Pour être précis, il s’agit de\n\ndéfinir les termes d’une intelligente cohabitation des communautés\nreligieuses avec l’Etat.\nUne telle entreprise n’est possible qu’à travers une bonne compréhension\nde la perception que les parties prenantes ont de la laïcité burkinabé et de\nses exigences dans la société plurielle qu’est la nôtre.\nPour la communauté islamique, représentée par la Fédération des\n\nAssociations Islamiques du Burkina, F.A.I.B, la laïcité telle que pratiquée\ndans notre pays peut être cernée par la réponse à une série de questions\ndont les suivantes :\n1. Quels sont les fondements de la laïcité burkinabé ?\n2. Quel contenu lui est-il donné ?\n3. Quelle place est-elle accordée à la religion dans notre pays ?\n4. Quelles sont les finalités de la laïcité ?\n5. La pratique de la laïcité au Burkina Faso est-elle en phase avec les canons\njuridiques qui sont affirmés?\n6. La laïcité dans notre pays doit-elle être le reflet ou une projection de la\nlaïcité propre à d’autres sociétés ?\n7. La communauté islamique du Burkina Faso peut-elle être en phase avec\nla laïcité burkinabé alors que le système juridico-politique de l’islam\nrécuse toute idée d’Etat irréligieux ?\n\n88\n\n\f8. Quels devraient-être les contours de la laïcité appliquée dans notre\npays ?\n\nVoici nos éléments de réponses à ces questions.\n1re Réponse : des fondements de la laïcité.\nIl est à remarquer qu’ils sont principalement enracinés dans la Constitution et\n\ncela de manière constante depuis la Ière République : Article 2 des constitutions\ndes Ière et IIe République, Article 1 de la constitution de la IIIe et Article 31 de la\nconstitution de la IVe République.\n\n2e Réponse : de la définition de la laïcité.\nIl n’existe aucune définition officielle de la laïcité dans notre pays. Celle\ncouramment admise postule la séparation de l’Etat du religieux, marquée par\n\nl’équidistance des gouvernants à l’égard des communautés religieuses. Les\ndéfinitions proposées dans les dictionnaires restent laconiques.\nAinsi peut-on lire dans le dictionnaire Larousse que la laïcité est, je cite, « un\nprincipe excluant les Églises de l'exercice du pouvoir politique ou administratif, en\nparticulier de l'organisation de l'enseignement public » fin de citation.\n\n3e Réponse : de la place de la religion dans notre pays.\nLa liberté de croyance est reconnue aussi bien dans les textes internes que dans\nles textes ’externes internalisés. Au niveau interne, cette liberté est reconnue à\nl’Article (7) de la constitution qui dispose que « la liberté de croyance, de non\ncroyance, de conscience, d’opinion religieuse, philosophique, d’exercice de culte, la\nliberté de réunion, la pratique de la coutume ainsi que la liberté de cortège et de\nmanifestation sont garanties par la présente Constitution, sous réserve du respect de\nla loi, de l’ordre public, des bonnes mœurs et de la personne humaine ».\n\n89\n\n\fEn ce qui concerne les textes externes, il faut distinguer ceux qui ont valeur\nconstitutionnelle de ceux qui ont une valeur infra-constitutionnelle mais supralégislative.\n\nDans le premier groupe, on retrouve la Charte Africaine des Droits de l'Homme\net des Peuples de 1981 (article 8) ; la Déclaration universelle des Droits de\nl'Homme de 1948 ;\nle Pacte international relatif au droit civil et politique de 1966 (article 18) et le\nPacte international relatif aux droits économiques sociaux et culturels de 1966.\n\nDans le second groupe on retrouve la Déclaration des Nations Unies sur\nl’élimination de toutes les formes d’intolérance et de domination sur la base de\nla religion et de la croyance du 25 novembre 1981.\n\n4e Réponse, réponse à la question sur les finalités de la laïcité.\nIl faut dire qu’elle vise à proscrire le sectarisme, à promouvoir l’esprit de\ntolérance entre citoyens, à instaurer une société pacifique, reconnaitre la liberté\nde conscience, etc.\n\nCes valeurs sont partagées par les religions révélées. Le Coran et la Sunna, les\n\nenseignements du Prophète (paix et salut de Dieu sur lui) contiennent des\ndispositions normatives dans ce sens. ‘’Point de contrainte en matière de\nreligion’’ proclame notamment le Coran (Sourate 2 Verset 256).\n\n5èment Réponse à la question sur la conformité ou non de la pratique de la laïcité\nau Burkina avec les canons juridiques souscrits.\nCette réponse nécessite un bref voyage au cœur de l’histoire de la colonisation\n\nde la Haute-Volta.\n\n90\n\n\fQuand le colon français débarque en Haute Volta en 1894, en France l’édit de\nNantes d’avril 1598 déployait en Afrique encore sa toute puissance : elle se\nrésumait en une maxime : « cujus regio, ejus religio », un roi, une foi. A chaque\nterritoire politique doit correspondre une religion. La loi de 1905 qui marque la\ndistance que l’Etat prend avec le fait religieux conformément au régime\njuridique des lois métropolitaines n’est pas immédiatement transposable dans\nles colonies en raison du dualisme juridique.\nAinsi, dans les colonies françaises, la religion du colonisateur va continuer à\nbénéficier d’une protection de prince. Cette situation déroge au principe de la\nlaïcité postulée, à l’image du «Concordat» - exception du droit français - qui régit\nles cultes en Alsace (Haut-Rhin et Bas-Rhin) et dans le département de la Moselle\net qui remonte à l'accord signé entre Napoléon Bonaparte et le pape Pie VII, le\n10 septembre 1801.\nCe faisant, cette situation continuait à marquer la discrimination à l’égard de\nl’islam qui cohabitait, bien avant la colonisation, avec les religions traditionnelles\nafricaines. De ce fait, les leaders religieux musulmans n’avaient d’autre choix que\nl’un des termes de l’alternative suivante : collaborer avec le colon ou être déporté.\nC’est donc dire que l’islam n’a pas bénéficié de la protection de l’Etat.\nDe ce fait, au lendemain de l’indépendance, la laïcité affirmée au Burkina Faso\ncomme dans les autres ex colonies françaises est incontestablement une projection\nde l’histoire de l’occident en général, de la France en particulier.\nCe constat est quelque fois récusé avec mauvaise foi au motif qu’aucune politique\nofficielle de l’Etat burkinabé ne fonde une discrimination à l’égard des autres\ncommunautés religieuses. Si cet argument est fondé en droit, certaines pratiques\nde l’Etat corrompent le droit positif. On en veut pour preuve l’allocation du\nfinancement public aux confessions religieuses. La communauté islamique n’a\nprofité de cette ressource qu’en 2011 alors que l’existence de cette source de\nfinancement qui n’était plus qu’un secret de polichinelle était de tout temps\n91\n\n\fcontestée. C’est pourquoi notre communauté voudrait qu’à l'image de pays comme\nl’Italie, l’Etat fasse passer une loi sur le financement des confessions religieuses\nafin de donner une suite crédible à sa volonté de les accompagner dans leur\nmission de promotion des valeurs morales et éducatives.\n\n6e Réponse : du caractère endogène ou exogène de notre laïcité.\n\nLa laïcité telle qu’appliquée dans notre pays ne saurait être la projection de la\nlaïcité d’autres sociétés. La communauté islamique pense, avec tous les\nspécialistes de l’Etat, que la laïcité est toujours contextualisée à un pays donné ;\nc’est-à-dire qu’elle est le fruit de son histoire et de son évolution. Le problème est\nque l'invocation intempestive d'exemples étrangers, notamment celui de la France,\nest assez périlleuse dans la mesure où elle nie le contexte propre à chaque pays.\n\n7e Réponse : de la capacité de la communauté islamique à être en phase avec la\nlaïcité burkinabé. Nous disons que si l’islam récuse toute idée d’Etat irréligieux,\nrien n’indique dans ses pratiques que la communauté islamique du Burkina Faso\nrame à contre courants des principes de l’Etat. Toutefois, elle estime que l’Etat ne\npeut être indifférent aux pratiques religieuses et doit même les faciliter. Elle pense\nque le concept d’Etat civique convient mieux à l’idée de la neutralité de l’Etat que\nle concept d’Etat laïc qui, fruit d’une histoire française ne correspond pas toujours\naux réalités de notre pays.\n\nDu reste, le constat qui s’impose est que les gouvernants au Burkina Faso comme\ndans la plupart des pays africains entretiennent des liens privilégiés avec les\npouvoirs religieux, de sorte qu’il n’est pas illogique de dire que la laïcité en Afrique\nest devenue une catégorie juridique adaptée aux sociétés du cru.\n\n92\n\n\fEn effet, au Burkina Faso comme dans nombre de pays africains, la conduite des\nadministrations électorales, des Conférences nationales, ou les organes de\nréconciliation comme le Collège de sages, les organes de moralisation de la vie\npublique comme le Comité d’éthique ont été confiées aux leaders religieux.\nL’enseignement à tirer de cet état de fait est que les corps religieux contribuent\nactivement à l’édification de l’Etat africain.\n\nEnfin, 8e Réponse : celle relative aux contours de la laïcité.\nCela conduit à reconnaître que le modèle burkinabé de laïcité n'est pas à bout de\nsouffle. Il faut cependant que les participants au forum prennent conscience des\nréalités de notre société dont la principale caractéristique est sa composante\nplurielle. En conséquence, le rôle de la religion dans l'espace publique doit être\nredéfinit. La laïcité dans notre pays ne doit pas être envisagée à la lumière de celle\ndéveloppée en France, car comme l’ont montré d’éminents juristes français, le\ndogme de la laïcité-neutralité révèle ses limites, fautes de fondements cohérents\nd’une part, et des applications disparates, d’autre part. En clair, il est un mythe.\n\nPar conséquent, le service public au Burkina Faso doit pouvoir adopter une\norganisation compatible avec le libre exercice des cultes, conformément aux\nprescriptions de notre constitution.\n\nEn guise d’exemple, l’heure de service le vendredi peut être aménagée, comme\ncela est offert aux personnels musulmans à l’ambassade des Etats-Unis au Burkina\nFaso, pour permettre aux musulmans de prendre part à la grande prière du\nVendredi. De même les pouvoirs publics devraient rappeler une fois pour toute\nqu’aucune loi n’interdit le port du voile au BF ;\net par conséquent prendre des mesures afin que cessent les différentes\n\ntracasseries constatés jusqu’à présent ; discrimination à l’embauche, interdiction\n\n93\n\n\fd’accès à des salles de classe ou de concours alors que l’indentification de la\npersonne est possible.\n\nEnfin, il faut inviter l’Etat burkinabè à « créer un cadre permettant de déterminer la\nplace, les fonctions possibles et le statut des institutions religieuses », conformément\nà la loi modèle sur la liberté religieuse de la Déclaration de 1981. En raison du rôle\nd’intermédiation sociale joué par les leaders religieux, il faut appeler à un\nvéritable partenariat entre l’Etat et les confessions religieuses.\n\nLe réalisme voudrait que dans notre laïcité, la langue arabe soit bien prise en\ncompte comme langue d’enseignement, ceci en conformité avec l’esprit de\nl’article 10 de la loi n°013-2997/AN du 30 juillet 2007 portant loi d’orientation de\nl’éducation, qui prévoit qu’outre les langues française et traditionnelles « d’autres\nlangues peuvent intervenir comme véhicules et disciplines d’enseignement dans les\nétablissements d’enseignement conformément aux textes en vigueur ».\n\nSi la langue arabe, qui entrait dans cette catégorie, n’a pas été officiellement\nabandonnée comme langue d’enseignement, le retour de cette langue dans nos\nlycées et collèges participerait de la volonté de l’Etat de la redynamiser. Ceci dans\nun contexte où les écoles franco arabes représentent 71% des écoles privés au\n\nBurkina. Il est à peine besoin de rappeler, si ce n’est dans un souci pédagogique,\nque dans notre pays la langue arabe a été utilisée avant et après l’indépendance\ncomme langue administrative, commerciale, d’instruction et de communication. En\ntant que membre actif de l’Organisation de la Coopération Islamique (OCI), notre\npays ne peut, et ne doit faire fi de cet excellent élément de coopération qu’est la\nlangue arabe dans un contexte de globalisation.\n\n94\n\n\fUne laïcité positive est celle qui tient compte de l’équité dans la représentativité\ndes confessions religieuses. Si dans la démocratie, toute majorité ne peut pas faire\nla loi surtout quand il existe des critères de majorité qualifiée, il est anachronique\nque les groupes minoritaires soient mieux représentées que les groupes\nmajoritaires. Du reste, les gouvernants avaient reconnu que le regroupement des\ndifférents courants de l’islam\n\n(Tidjanites, Sunnites-Wahhabites, Chiites,\n\nCommunauté musulmane etc.) au sein de la FAIB offrait à l’Etat un interlocuteur\nunique, facilitant la relation avec la communauté islamique.\nSi l’injustice faite à l'islam, relativement à sa sous représentation dans les instances\net organes créés par l'Etat, semble avoir trouvé un début de solution avec ce forum,\nnous souhaitons de tous nos vœux que le droit soit définitivement aligné sur le fait.\nLe partenariat constructif autour de la laïcité est la reconnaissance et la garantie\npar les pouvoirs publics des manifestations extérieures de la liberté religieuse, en\nparticulier la pratique du culte, ce conformément aux prescriptions de la\ndéclaration de 1982 à laquelle a adhéré notre pays.\nIl serait de même souhaitable que l’Etat renforce son accompagnement des\nsystèmes éducatifs des communautés religieuses, celui de la communauté\nislamique en particulier, afin de normaliser les écoles franco-arabes qui sont prises\nen compte dans les statistiques sur la scolarisation. Mais déjà, la nécessaire\ninsertion des étudiants diplômés des instituts arabes se pose comme un impératif\nincontournable.\nC’est donc par un effort conjugué de l’Etat et de tous ses partenaires que nous\nparviendrons à construire une société où cohabitent pacifiquement les différents\ncorps sociaux.\nA cet égard, nous pensons que les confessions religieuses et la chefferie\ncoutumière et traditionnelle de notre pays ont commencé à intérioriser cette noble\nfin suprême à travers la création de l’Union des Religieux et Coutumiers du Burkina\nFaso. L’Etat pourrait s’associer utilement à cet élan en favorisant la mise en place\nde cet observatoire de la laïcité, organe de veille républicain, dont nous avons\ndéjà proposé la création au cours des assises du CCRP.\n\nJe vous remercie\n\n95\n\n\f96"
    ]
},
{
    "o:id": 3207,
    "url": "https://islam.zmo.de/s/westafrica/item/3207",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7408
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/60acb7b35ae222c5550c7f9e9312959f5982b5db.pdf"
    ],
    "dcterms:title": [
        "Concours de mémorisation et de récitation du Saint Coran par les femmes musulmanes"
    ],
    "dcterms:creator": [
        "LFCMB (Ligue des Femmes de la Communauté Musulmane du Burkina Faso)"
    ],
    "dcterms:subject": [
        "Women in Islam",
        "Ligue des Femmes de la Communauté Musulmane du Burkina Faso"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2014-06"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ]
},
{
    "o:id": 3208,
    "url": "https://islam.zmo.de/s/westafrica/item/3208",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7409
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/a1478369183e26facb29ae57620802e5d89025bb.pdf"
    ],
    "dcterms:title": [
        "Résolutions, motions et recommandations de la CMHV"
    ],
    "dcterms:creator": [
        "Communauté Musulmane de Haute-Volta (CMHV)"
    ],
    "dcterms:subject": [
        "Eid al-Adha",
        "Eid al-Fitr",
        "Comité Culturel et de la Jeunesse Musulmane",
        "Communauté Musulmane de Haute-Volta",
        "Congrès CMHV (1972)",
        "Cooperation with Arab states",
        "Islamic faith-based education",
        "Hadj",
        "Muslim youth",
        "Begging",
        "NTIC et islam",
        "Voix de l'Islam"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "1972-03-28"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:abstract": [
        "Résolutions, motions et recommandations de la Communauté Musulmane de Haute-Volta (CMHV) suite à son congrès de 1972."
    ],
    "dcterms:spatial": [
        "Banfora",
        "Bobo-Dioulasso",
        "Dédougou",
        "Ouagadougou",
        "Ouahigouya",
        "Nouna",
        "Tougan"
    ],
    "bibo:content": [
        "Résolutions, motions et recommandations de la CMHV\n\nMOTIONS I. -1°) Considérant que toute Administration est l’art de prévoir;2°) Considérant que l’histoire est faite par les hommes et pour les hommes;Nous forcions le voeu ardent que les dispositions en ce qui concernent l’article 1ER qui situent le siège du Comité Culturel et de la Jeunesse Musulmane à OUAGADOUGOU à son dernier alinéa soient complétées comme suit:\"Ou dans tout autre lieu du territoire si nécessité s’on faisant sentir\"MOTIONS II. -- Considérant l'éveil de conscience de la Jeunesse Musulmane,- Considérant que la Culture est un domaine d'Universalité,- Considérant le souci constant de la Jeunesse Musulmane de parfaire sa culture, de participer efficacement à la construction nationale au sein de la Communauté,- Considérant qu'une organisation efficace favoriserait l’épanouissement de l’Islam.Demande à tous les musulmans d'oeuvrer avec persistance et abnégation à l’unité et au renforcement de notre religion dans un souci de tolérance et de justice sociale.\n\nCOMMISSION DE L'ENSEIGNEMENT DE L’EDUCATION, DE L’INFORMATION ET DE LA PRESSE\n\nCette commission a eu à examiner quelques problèmes de fond relatifs d’une part, à l'enseignement et à l’éducation islamique, d’autre part, à l’information et à la presse.Afin de mieux embrasser le sujet qui lui a été proposé, la commission a établi le plan suivant:1°) Enseignement et Education2°) Information et Presse.Elle a ensuite passé en revue ces deux grands points.\n\n- POINT I: - ENSEIGNEMENT ET EDUCATIONL’Enseignement de l’Arabe en Haute-Volta:1°) - situation actuelle:II existe une multitude d’écoles dites coraniques. Dans ces écoles,l’enseignement de l’arabe n’est dispensé que dans les Madersas qui sont aunombre de sept (OUAGADOUGOU, BOBO-DIOULASSO, OUAHIGOUYA, TOUGAN, DEDOUGOU,NOUNA et BANFORA). L’effectif total de des Madersas est de 130 élèves.2°) - NECESSITE DE RENFORCER L’ENSEIGNEMENT DE L’ARABE:De cette situation, il ressort que la nécessité de renforcer l’enseignement de l’Arabe se présente comme un impératif inconditionnel, car plus de 30 % des Voltaïques sont musulmans. L’Arabe n’est-il pas la langue du Coran?Les conditions requises et favorisant le renforcement de la langue Arabe sont:a) - l’élaboration des programmes bien définisb) - la construction dos locaux scolaires appropriésc) - la formation pédagogique des maîtres et professeursd) - lo matériel scolaire (mobilier, manuels)e) - l’amélioration des salaires du personnel enseignant.3°) - RAPPORT ENTRE LA LANGUE ARABE ET LE FRANÇAIS:Tout comme le français, l’Arabe littéraire est un puissant moyen de communication, un véhicule de pensées et d’éducation. Dès lors cette langue peut être utilisée pour alphabétiser les masses rurales.\n\n- POINT II: INFORMATION ET PRESSELos moyens modernes d'Information dont dispose la Communauté Musulmane sont s la radio, les circulaires. À ces moyens, il conviendrait d'adjoindre d'autres non moins efficaces comme par exemples des comités d'Informations religieuses Islamiques. Un bulletin mensuel de français pourrait être lu par un nombre de musulmans lettrés.Camarades Congressistes, notre comission a rédigé à votre intention un certain nombre de résolutions et recommandations pour appuyer ce rapport succint.\n\nCOMMISSION DE L’ENSEIGNEMENT DE L’EDUCATION, DE L'INFORMATION ET DE LA PRESSE\n\nRESOLUTION SUR L’ENSEIGNEMENT DE L’ARABE:- Après une analyse appronfondie de l’état actuel de l’Enseignenent de l'Arabe dans les Pays africains en Général et en particulier en HAUTE-VOLTA.\n\n- Après avoir constaté que cette situation résulte pour l’essentiel des difficultés tant matérielles que financières. (recrutement et fondation des maîtres; manque de locaux et de matériel pédagogique etc... ).\n\n- Considérant que l’enseignement d’une langue n’implique pas nécessairement l’introduction de la religion de cette langue.\n\n- Considérant que la langue Arabe est un moyen d’alphabétiser la grande majorité de nos populations non scolarisées.\n\n- Considérant que la connaissance de la langue d’une civilisation est un facteur qui permet de mieux connaître et d’apprécier les éléments culturels de cette civilisation.\n\n- Considérant que la civilisation et la culture islamiques sont des modes de pensée et d’action universels.\n\n- La commission demande avec insistance: que l'enseignement de l’Arabe soit vivement encouragé dans les Madersa.Que ces Medersas soient uniformisées et modernisées tant dans leurs organisations matérielles que dans leurs programmes.Qu’une commission nationale des programmes soit créée.Qu’une distinction soit faite entre l’enseignement de la langue Arabe et la pratique religieuse.Que l’inspection et le contrôle pédagogiques s’exercent plus particulièrement sur l’enseignement laïc et éventuellement sur les instructions religieuses conformément aux statuts de la Communauté Musulmane.RESOLUTION SUR L'EDUCATION ISLAMIQUELe Congrès après avoir souligné le rôle important de l'Education des enfants et des adolescents en vue d'une meilleure connaissance de la morale islamique.- Considérant que la connaissance des valeurs morales de l'Islam est nécessaire pour observer correctement les recommandations du Coran.- Considérant que l’instruction religieuse ne saurait être négligée à l’éducation des croyants.- Considérant que le fidèle doit vivre de manière permanente dans une atmosphère de foi dès son jeune âge.- DEMANDE:A la Communauté Musulmane de prévoir en dehors des enseignements un temps approprié pour dispenser aux enfants et au adolescents les principes fondamentaux de l’Islam suivant leur âge et leur niveau.\n\n- RECOMMANDATIONS:\n\nI. - SUR LE TEMPS D'UTILISATION DE LA RADIO-DIFFUSION NATIONALE- Le premier congrès du Comité Culturel et de la Jeunesse Musulmane de Haute-Volta tenu les 27 - 28 - 29 mai 1972 à OUAGADOUGOU.- Compte tenu des avantages exceptionnels qu’offre la Radio-diffusiondans le domaine de l'Information;\n\n- Considérant que le temps accordé à la Communauté Musulmane pour l'utilisation de cette radio-diffusion est trop court;- Considérant que d'après ses Statuts le Comité Culturel Musulman est autonome;- RECOMMANDE:1°) - L’intervention de la Communauté Musulmane auprès des autorités afin qu’il soit accordé 90 minutes à l'émission \"Voix de l'Islam\".2° ) — La répartition de ce temps en deux séances de 45 nn chacune le Vendredi et Dimanche.3o) - Que le Comité Culturel Musulman soit autorisé par la Communauté às'adresser par la voix des ondes et deux fois par mois aux fidèles dans le cadre des informations culturels, suggère la retransmission de la prière de Vendredi à faire aussitôt après le Journal parlé de 12h45.II. - SUR LA QUALITE DES INFORMATIONS RADIODIFFUSEESConsidérant que certaines informations radiodiffusées par la Communauté Musulmane sont souvent confuses sinon contradictoires.- RECOMMANDE:La mise en place d’une commission de censure chargée de vérifier l’authenticité des informations par rapport aux vérités du Coran et des Hadis du prophète.III. - LA PRESSEConsidérant que les émissions radiophoniques de la Communauté Musulmane ne concernent que les musulmans comprenant Dioula, Moré et Peulh.\n\n- RECOMMANDE:1°) - La création d’un organe mensuel de liaison qui pourrait s’appeler \"Voix de l’Islam\".2°) - La rédaction de ce journal en Arabe et en Français.\n\nLA COMMISSION DE FINANCES\n\nRESOLUTIONS:Considérant la carence financière répétée qui retarde le développement de tous mouvements, la Commission a arrêté le prix de vente des cartes d’adhésion à 100 F et adopté la cotisation annuelle à 200 F \" prix uniforme des cotisations simples\". La cotisation d’honneur est de 2 500 F.Par souci d’organisation matérielle, la commission propose que les 80 % reviennent aux Sous-Comités et les 20 % au Bureau National.Pour les grandes manifestations les sous-Comités viennent en aide au Bureau National.- GESTION:La commission après mûre reflexion souhaite que les recettes et les dépenses soient justifiées clairement dans une comptabilité propre conformément au Réglement Intérieur du Comité.- PLACEMENT DES CARTES:Dans un souci d’efficacité la commission souhaite que les Trésoriers Locaux adressent semestriellement leur rapport financier au Trésorier National qui, à son tour présente un rapport écrit au Bureau National»- ACTIVITES LUCRATIVES:Considérant que la source de financement est la base de tout mouvement, la commission demande la multiplication des activités au sein du Comité et de chaque sous-Comité afin d’obtenir des fonds: quêtes, ventes des périodiques, manifestations artistiques. Les bénéfices de ces activités lucratives - restent aux comptes du Comité ou sous-Comité organisateurs.- DONS - LEGS ET SUBVENTIONS:La commission demande une subvention annuelle à la communauté mère et souhaite que le Bureau qui, sera mis en place noue des relations auprès des Pays Etrangers afin d’ouvrir des portes de subventions.Les dons et legs que reçoivent le Comité ou les Sous-Comités, soit directement ou par l’Intermédiaire du Bureau National reste au profit de l’organe destinataire»\n\n- BIENS, MOBILIERS ET IMMOBILIERS:Le Comité et les sous-Comités sont responsables de leurs biens.\n\n- ecoles madersas:Pour permettre une meilleure gestion des Madersas la commission demande que soit tenue une comptabilité saine pour les rentrées des cotisation des parents d’élèves et que l’uniformisation des taux de ces cotisations soit faite dans chaque localité; cela permettre d’éviter les difficultés recontrées pour le paiement des maîtres et l’achat des fournitures.Ainsi un contrôle sévère doit être effectué à tout moment pour que les fonds soient utilisés au mieux dans les écoles.\n\nCOMMISSION DES GRANDES PRIERES ET DU PELERINAGE\n\nLa Commission des Grandes Prières et du Pélérinage composé de 20 délégués, réunie le 27 mai 1972 à 16 h 30 à poursuivi ses travaux jusqu’au 28 mai à 16 heures.Après avoir passé en revue et analysé objectivement les modalités et l'organisation des Grandes Prières et du Pélérinage présente des résolutions et recommandations suivantes.- Considérant que les Grandes Prières sont très mal organisées;- Considérant que le caractère sacré de ces cérémonies mérite qu’on s’y attèle avec tout le zèle nécessaire.\n\nDEMANDE:Que les jeunes du Comité Culturel et de la Jeunesse Musulmane soient chargés de l’organisation de ces prières.Que les places réservées aux autorités soient respectées, que les mendiants se limitent à l’espace qui lour sera attribué et que les fidèles respectent scrupuleusement les consignes qui seront diffusées à la Radio»- Considérant le caractère public de ces manifestations:DEMANDE:Que la police aide la jeunesse musulmane à maintenir l’ordre.- Considérant que l'envahissement de la Mosquée par les mendiants pendant les prières de vendredi est de nature à perturber l’ordre:DEMANDE:Que les mendiants se cantonnent aux portes do la Mosquée pour attendre les offrandes des fidèles.\n\nSeuls les quêteurs de la C. M. H. V. seront autorisés à circuler àl’intérieur de la Mosquée.- Considérant quo le Pélérinage aux lieux saints rst dr la plus haute importance et que ceux qui accompagnent les pélérins accomplissent un devoir sacré.DEMANDE :À la Communauté Musulmane de Haute-Volta, de redoubler de vigilance pour empêcher l’exploitation des Pélérins au moment de la préparation du pélérinage, au départ, pendant leur séjour à la Mecque et à leur retour.\n\nA la Communauté Musulmane de Haute-Volta d’exiger des compagnies aériennes le transport par avion des pélérins de BOBO-DIOULASSO lorsqu’ils ont les billets établis à Bobo.Aux autorités médicales do la République de Haute-Volta, de procéder à un examen couplet des Pélérins avant leur départ pour les lieux SaintsRECOMMANDE; -A tous les Pélérins de se confier à la Communauté Musulmane de Haute-Volta pour remplir les formalités d’usage indispensables pour entreprendre leur voyage.A la Communauté Musulmane de Haute-Volta de lutter contre le \"Coxage” sous toutes ses formes seules. Les personnes mandatées par la C. M. H. V. doivent procéder au rassemblement des Pélérins. A la C. M. H. V. d’entreprendre des démarches auprès des autorités compétentes pour faire baisser le prix du billet d’avion pour le pélérinage.A la C. M. H. V. de reserver dans la mesure du possible, quelques places aux jeunes pour le Pélérinage.- Considérant que le prix du billet d’avion pour le pélérinage n’est pas à la portée de toutes les bourses.DEMANDE:Aux autorités voltaïques d’organiser des voyages par voie terrestre.Considérant que de nombreux musulmans voltaïques partent à la Mecque sans en aviser les autorités administratives et qu’ils se trouvent bien souvent aux prises avec les autorités de l’Arabie Seoudite.RECOMMANDE : -À tous les Musulmans de se munir de pièces d’état civil: carte d’identité, passe-port - carnet de vaccination, etc\n\nDEMANDE:Aux autorités Voltaïques de créer un Consulat Voltaïque à Djedah.\n\nRESOLUTIONSLa troisième Assemblée Générale de la Communauté Musulmane de Haute-Volta tenue les 27 - 28 - 29 -30 et 31 Mars 1972 à la Grande Mosquée arrête les Resolutions suivantes -\n\n1o/— Elle félicite le Président de la République et le Gouvernement de l’ouverture qu’ils ont amorcée vers les pays Islamiques (République Arabe d’Egypte, Libye etc...).2o/ Elle exige que l’enseignement de la langue arabe soit généralisé dans tout le secondaire des Lycées et Ecoles Publiques pour la rentrée scolaire 1972-1973.3o/- Elle demande au Conseil Exécutif de tout mettre en oeuvre pour harmonier le programme des madersas avec ceux de l’enseignement public et exige du Gouvernement une aide à l’enseignement privé de la Communauté Musulmane de Haute-Volta.\n\n4o/- Elle exhorte les musulmans au civisme, à la tolérance et blame le sectarisme, le racisme et le régionalisme.\n\n5o/- Elle demande la retransmission direct de la prière de Vendredi sur les antennes de la Radio.\n\n6o/ -Demande qu’une répartition harmonieuse soit trouvée pour les congés scolaires des fêtes: Noël, Pâques, Fête de la fin du Ramadan, Fête de la Tabaski, Mouloude etc...\n\nRecommandationsLa troisième Assemblée Générale de la Communauté Musulmane de Haute-Volta tenue les 27 - 28 - 29 - 30 et 31 Mars 1972 à la Grande Mosquée après un bref tour d'horizon sur le sujet donné recommande\n\na) ORGANISATION\n\nlo/- Que tous les musulmans des deux sexes sans distintion de race, d'origine, de conception et de rang social soient animés d’une solidarité agissante dans tous les domaines.\n\n2-/ Que tous les musulmans s’aiment, se respectent, s’entr-aident, s’entretiennent de contacts permanents de bons rapports, collaborent franchement et loyalement dans la bonne compréhension et la concorde pour le développement harmonieux de l’Islam conformément aux préceptes du CORAN et des Hadis, coopèrent dans la fraternité et l’amitié avec les frères musulmans des pays étrangers.\n\n3o/ - Que les échelons hiérarchique de la Communauté Musulmane soient scrupuleusement suivis et respectés de la base au sommet.\n\n4o/- Que le Comité d’organisation soit chargé d’accueillir les hôtes de la Communauté Musulmane et de dresser le programme de leur séjour en Haute-Volta\n\n5o/- Que tout musulman désirant prêcher l’islam aux fidèles soit muni au préalable d’une autorisation accordée par la Communauté Musulmane»6o/- Que les dirigeants des comités soient vigilants dynamiques, sages et avoir foi en Dieu.7/- Que les Comités régionaux, locaux, et sous comités soient informée régulièrement des décisions de la Communauté Musulmane.\n\n4o/- Que le pélerinage soit propagé au moment venu dans toutes les mosquées et notamment à la prière des Vendredis.\n\n5-/- Que 2 Responsables par comité local soient désignés pour l’organisation du pélerinage à la Mecque.\n\n6/- Que les organisateurs de Ouagadougou et de Bobo-Dioulasso prennent toutes les dispositions nécessaires pour que les Pélerins passent par la Communauté Musulmane avant leur inscription à Air Afrique.\n\n7/- Que les organisateur réunissent les pélerins avant leur départ à la Mecque afin qu’ils se connaissant et désignent un délégué responsable de leur groupe.8°/- Que les Pélerins soient accompagnés officiellement par un fonctionnaire de l’Etat en dehors des Infirmiers.\n\nFait à OUAGADOUGOU, le 28 MARS 1972\n\nLe Président de la Commission\n\nLe Rapporteur"
    ]
},
{
    "o:id": 3209,
    "url": "https://islam.zmo.de/s/westafrica/item/3209",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7410
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/f5ab921953731c13d5960506cd58a37070a98783.pdf"
    ],
    "dcterms:title": [
        "Institut Musulman d'Enseignement et d'Education (IM2E)"
    ],
    "dcterms:creator": [
        "CERFI (Cercle d’Études, de Recherches et de Formation Islamiques)"
    ],
    "dcterms:subject": [
        "Islamic faith-based education",
        "Institut Musulman d'Enseignement et d'Éducation",
        "Cercle d'Études, de Recherches et de Formation Islamiques"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2015"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:abstract": [
        "Programme spécial des vacances au profit des enfants de l'Institut Musulman d'Enseignement et d'Education (IM2E)."
    ],
    "dcterms:spatial": [
        "Ouagadougou"
    ]
},
{
    "o:id": 3211,
    "url": "https://islam.zmo.de/s/westafrica/item/3211",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7411
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/731bf11a2042b3b0a7ca3f6067840eb56f01edfe.pdf"
    ],
    "dcterms:title": [
        "Invitation CERFI. Intellectuel Musulman : être avec Dieu pour mieux bâtir la cité / Regards croisés sur la situation nationale"
    ],
    "dcterms:subject": [
        "Alidou Ilboudo",
        "Cercle d'Études, de Recherches et de Formation Islamiques"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2015-06-07"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:spatial": [
        "Ouagadougou"
    ],
    "bibo:content": [
        "Invitation CERFI. Intellectuel Musulman : être avec Dieu pour mieux bâtir la cité / Regards croisés sur la situation nationale\n\nLe CERFI a le plaisir de vous convier à la Rencontre des Cadres Musulmans prévue le 07 juin 2015 à partir de 9 heures précises au Conseil Burkinabè des Chargeurs (CBC). Au programme : une communication sur « Intellectuel Musulman : Etre avec Dieu pour mieux bâtir la cité », par Imam Halidou ILBOUDO ; un panel sur « Regards croisés sur la Situation Nationale », avec des observateurs avisés de la vie sociopolitique burkinabè. Ensemble pour une contribution musulmane active pour un Burkina plus Juste & Prospère !\n\nMerci de bien vouloir confirmer votre présence par SMS ou appel aux 73 45 96 61/67 10 24 46\n\nLe Président du CERFI"
    ]
},
{
    "o:id": 3212,
    "url": "https://islam.zmo.de/s/westafrica/item/3212",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7412,
        7413
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/4f1389d6fb7e386812ceff3141ddff06f9dfd668.pdf",
        "https://islam.zmo.de/files/original/63d468f469169dbb8c5d0d0ed0fda216c26fddc3.pdf"
    ],
    "dcterms:title": [
        "Islam, paix et développement : le citoyen musulman face au défi sécuritaire"
    ],
    "dcterms:creator": [
        "Alidou Ilboudo"
    ],
    "dcterms:subject": [
        "Alidou Ilboudo",
        "2016 Ouagadougou attacks",
        "2016 Grand-Bassam shootings",
        "Terrorism and radicalization",
        "Cercle d'Études, de Recherches et de Formation Islamiques",
        "Poverty"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2016-03-26"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:abstract": [
        "Intervention de l'imam Alidou Ilboudo pour la conférence publique organisée par le CERFI"
    ],
    "dcterms:spatial": [
        "Ouagadougou",
        "Grand-Bassam"
    ],
    "bibo:content": [
        "Renforcement de la résilience des jeunes au sahel à l’extrémisme violent et promotion de la citoyenneté responsable\nPlan\nIntroduction\nL’extrémisme violent\nManifestations\nConséquences\nRéponses par la citoyenneté responsable\nintroduction\n• Constat de violences dans le monde\n• Insécurité grandissante dans le sahel déjà défavorisée par la nature: sécheresse, maladies\n• Situation compliquée ces dernières par les groupes armées et risque de déstabilisation\n• La jeunesse est une proie facile\n• L’extrémisme violent est contagieux surtout dans le milieu jeunes\n• Plusieurs situations sociales, sources de frustrations favorisent l’enrôlement des jeunes\n• Deux choix: l’aventure en Europe ou l’aventure auprès des réseaux de recruteurs pour les groupes extrémistes\n• Alternative : la citoyenneté responsable\nL’extrémisme?\n• Jusqu’au-boutisme: refus d’un avis différent\n• Imposition de sa vérité par tous les moyens\n• Extrémistes de tous genre: politiques, ethnies, etc\nmanifestations\n• Pensée dogmatique, \n• Absolutisme de l’interprétation\n• Repli identitaire\n• Communautarisme\n• Autarcie et exclusion\n• Violence verbale et dans les actions \nconséquences\n• Climat de terreur et de méfiance\n• Délitement du corpus social\n• Guerres et conflits divers\n• Paupérisation des populations\nMenaces pour la paix et types de conflits\n• Le conflit oppose des acteurs aux buts, intérêts et projets antagonistes\n• Guerre\n• Guerre civile\n• Conflits frontaliers\n• Conflits religieux\n• Conflits identitaires\n• Conflits politico-sociaux\nCauses(suite)\n• La pauvreté\n• Les discriminations diverses\n• L’environnement international\nCauses des conflits \n• Discours exclusif et stigmatisant,diffamatoire des fois\n• Le passif colonial\n• Le communautarisme rampant\n• Les questions de conversions\n• Problèmes fonciers\n• Les problèmes sociaux: maladies, chômages, éducationnel\nLa citoyenneté responsable\n• La citoyenneté responsable vise à améliorer le monde par la pluralité de connaissances, de sagesse, de dynamiques qui nourrissent une ouverture à l’autre\n• Réciprocité de l’échange, le respect des convictions et des identités\n• Meilleure autonomie de chacun pour son épanouissement et sa participation au dévep/\nCitoyenneté responsable/facteurs favorisant\n• Instruction de base et avancée\n• Lutte contre le sous emploi et le chômage \n• Lutte contre les discriminations\n• Bonifier l’espace public\n• Connaissances mutuelles\n• Mouvements de jeunesse\n• Solidarité nationale et internationale\nApport des leaders religieux à la promotion de la paix\n• « science sans conscience n’est que ruine de l’âme » \n• Le leader doit être\n• -un modèle d’homme de vertu parce qu’il porte la parole de Dieu aux créatures de Dieu\n• -un modèle de modestie et accepter que sa compréhension et sa traduction de la parole sont relatives même si la parole de Dieu est absolue\nApport des leaders (suite)\n• Un modèle de tolérance car dieu qui a créé les hommes est tolérant sur leurs fautes\n• Un modèle de paix et d’accompagnement et non un juge car le jugement appartient à Dieu\n• Le retour aux enseignements fondamentaux qui sont loin de nos intérêts géostratégiques des parties du monde\n• La culture de la paix(valeurs et attitudes)\nconclusion\n• L’avenir c’est la paix et la paix c’est nous les leaders d’abord\n• Je vous remercie"
    ]
},
{
    "o:id": 3213,
    "url": "https://islam.zmo.de/s/westafrica/item/3213",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7414
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/9d3107128027e9cf737b351625146f620b8e2355.pdf"
    ],
    "dcterms:title": [
        "Déclaration liminaire. 25e Anniversaire de l'Association des Elèves et Etudiants Musulmans au Burkina (AEEMB)"
    ],
    "dcterms:creator": [
        "Association des Élèves et Étudiants Musulmans au Burkina"
    ],
    "dcterms:subject": [
        "Association des Élèves et Étudiants Musulmans au Burkina",
        "Fédération des Associations Islamiques du Burkina"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:date": [
        "2011-08-25"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:spatial": [
        "Bobo-Dioulasso",
        "Ouagadougou",
        "Centre culturel islamique AEEMB"
    ],
    "bibo:content": [
        "Déclaration liminaire. 25e Anniversaire de l'Association des Elèves et Etudiants Musulmans au Burkina (AEEMB)\n\nOuagadougou le 25 août 2011Mesdames et Messieurs les journalistes,Chers militants,Mesdames et Messieurs,Je voudrais tout d'abord vous remercier pour votre présence cet après midi en réponse à notre invitation. Cela témoigne de l'importance que vous portez à l'AEEMB et nous vous en sommes reconnaissants.En ce mois béni de ramadan finissant, je voudrais également souhaiter à tous au nom de l'AEEMB, un excellent mois de Ramadan. Je prie Allah Le Très Miséricordieux de pardonner nos manquements envers Lui et envers nos semblables et de rependre Sa paix et Sa miséricorde dans nos familles et dans tout le Burkina Faso Mesdames et Messieurs les journalistes, Il y a 25 ans que ce qui est devenu l'Association des Elèves et Etudiants Musulmans au Burkina (A.E.E.M.B.) était porté sur les fonts baptismaux avec un idéal. Promouvoir l'islam dans le milieu scolaire et estudiantin et organiser la jeunesse musulmane en vue d'une meilleure participation au développement socio économique de leur pays. 25 ans après, beaucoup d'actions ont été réalisés à l'effet de l'encrage de l'islam au sein des collèges, des lycées, des grandes écoles et universités du Burkina. L'AEEMB a conquis tout le territoire national en installant ses structures déconcentrées et décentralisées dans toutes provinces. Le bilan de 25 ans de chemin parcouru par l'AEEMB est on ne peut plus satisfaisant. Mais il reste encore du chemin à faire.L'école en son temps rimait avec l'acculturation pour le jeune musulman, et c'est pourquoi nombreux sont les parents musulmans qui étaient réticents quant à l'idée d'inscrire leurs enfants à l'école classique. C'est dans un tel contexte et avec essentiellement quatre objectifs que l'A.E.E.M.B. verra le jour le 26 janvier 1986:- celui de la promotion de l'islam en milieu scolaire et estudiantin;- la participation au développement socio-économique du pays; la défense des biens matériels et moraux de ses militants;- et le fait de les regrouper dans un sentiment de fraternité islamique.La particularité de l'AEEMB est qu'elle a été créé par des élèves et gérer par ces derniers avant l'intégration des étudiants et ce dans un contexte de révolution au Burkina. Elle regroupe par ailleurs, les élèves et étudiants musulmans de toutes les tendances reconnues dans le monde sunnite. Cette situation de neutralité idéologique a favorisé la cohésion du groupe et surtout le « agir ensemble ».La force et la jeunesse de ses acteurs ainsi que leur sens élevé de la responsabilité, le tout couronné par l'accompagnement et le soutien divin a fait de l'A.E.E.M.B. une association d'une importance capitale dans l'univers associatif de notre pays. Elle est reconnue comme l'une des associations les plus actives dans la promotion de l'islam et des valeurs citoyennes.Elle est représentée sur toute l'étendue du territoire nationale avec une quarantaine de bureaux provinciaux et plus de 250 sections. Elle compte de nos jours plus de 10 000 militants actifs, pétris de valeurs sociales et animés de l'esprit de sacrifice et de don de soi. l'AEEMB, c'est aussi la perpétuelle entreprise de concrétisation de l'unité des musulmans et elle n'a de cesse travaillé à mobiliser l'ensemble de la communauté autour de cette ambition à travers une ligne idéologique prônant la neutralité qui intègre l'ensemble des composants de la communauté des musulmans. Cela a permis naturellement à cette association naissante d'avoir un crédit auprès de l'ensemble des dignitaires religieux, toute chose qui facilite la réalisation de l'unité effective de la communauté des musulmans. C'est dans cet élan que l'AEEMB fait partie des associations qui ont travaillé à impulser la naissance de la Fédération des Associations Islamiques du Burkina (FAIB) en décembre 2005.L'A.E.E.M.B. est également un creuset de la formation et de l'expression de la jeunesse musulmane. Elle a grandement contribué à la formation religieuse et académique de bon nombre de ses militants offrant ainsi à notre cher pays des hommes soucieux du travail bien fait et ayant un sens élevé de la conscience professionnelle.Active au sein de la société civile, elle a reçu en 2008 deux distinctions qui couronnent 22 ans (en 2008) de présence sociale. Il s'agit de son élévation au rang de chevalier de l'ordre de mérite avec agrafe jeunesse et du Gambré de Bronze que l'AEEMB a obtenu lors de la nuit du Web organisée par l'Etat.Ce 25e anniversaire placé sous le thème « des reformes pour plus d'efficacité après 25 ans de travail islamique » fera l'objet d'une commémoration solennelle à Bobo-Dioulasso en marge de la 13e édition du Séminaire National de Formation Islamique (SENAFI) qui se tiendra du 02 au 09 septembre 2011. Ce séminaire national, rappelons le est placé sous le thème « islam, paix et justice sociale ». Entre autres activités prévues pour les 25-ans, nous avons des conférences, un panel des anciens présidents, un forum des sœurs, des distinctions et un cross populaire.Mesdames et Messieurs les journalistes,L'AEEMB de nos jours fait face à d'énormes défis liés à son rôle de plus en plus confirmé au sein de la communauté et à sa participation au processus de développement socioéconomique du pays. Pour ce faire, elle a entrepris des investissements de taille pour mieux porter ces ambitions les années à venir. Il s'agit concrètement de la réalisation de deux projets phares d'utilité communautaire: un Centre culturel islamique et un Complexe scolaire à Ouagadougou.Ces projets ne verront le jour qu'avec l'appui et le soutien de l'ensemble des fidèles.Mesdames et Messieurs les journalistes,je voudrais une fois de plus vous exprimer toute notre reconnaissance pour l'accompagnement dont l'AEEMB a toujours bénéficié de votre part dans la conduite de ses activités.Je vous remercie"
    ]
},
{
    "o:id": 3214,
    "url": "https://islam.zmo.de/s/westafrica/item/3214",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        7415
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/f79e051e4071b280c59654e7dc9ae1a34e2587a9.pdf"
    ],
    "dcterms:title": [
        "Dépliant pour la promotion du Centre culturel islamique de l'AEEMB"
    ],
    "dcterms:creator": [
        "Association des Élèves et Étudiants Musulmans au Burkina"
    ],
    "dcterms:subject": [
        "Association des Élèves et Étudiants Musulmans au Burkina",
        "Centre culturel islamique AEEMB",
        "Construction of a mosque"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Educational Use Permitted"
    ],
    "dcterms:abstract": [
        "Dépliant pour la promotion du Centre culturel islamique de l'AEEMB"
    ],
    "dcterms:spatial": [
        "Ouagadougou",
        "Centre culturel islamique AEEMB"
    ],
    "bibo:content": [
        "Dépliant pour la promotion du Centre culturel islamique de l'AEEMB\n\nLES ACTIVITES DE L'AEEMBLe comité exécutif, pour animer la vie de l'asso­ciation, avec ses organes déconcentrés organi­sent les activités suivantes:- Des cours d’instructions religieuses;- des séminaires provinciaux régionaux et natio­naux, les séminaires nationaux des sœurs;- des conférences publics, des causeries -débats;- des colonies de vacances islamiques; -des retraites scolaires et académiques;- des travaux d'intérêts communs (don de sang, reboisement, salubrité...) etc.LES SOURCES DE FINANCEMENTLes fonds de l'AEEMB proviennent de deux sources principales:A) LES RECETTES PROPRESCe sont les cotisations, les recettes de cartes de membres et de bibliothèque, les tee-shirts, les journaux de An-Nasr, les frais de partici­pation aux activités...B) LES RECETTES SPÉCIALES:ce sont les dons, legs, les aides, les quêtes, les subventions, les zakats..LES PROJETS DE L'AEEMBLe Comité Exécutif de l’AEEMB mandat 2010-2012 a l'objectif de réaliser les projets suivants: -La construction du rez-de-chaussée du centre culturel. Les travaux doivent commencer dans le troisième trimestre de l'année 2011.-la construction d’un établissement d’enseignement à à Ouagadougou précisément au quartier Pissy.Plan du futur Centre culturel de l'AEEMB (ce plan a été revu. Il est prévu de construire un R+4 extensi­ble en R+5)ESPACE SOUTIENL’association a besoin de votre soutien afin de pouvoir réaliser ses projets. Petit ou grand, votre geste sera apprécié à sa juste valeur. Pour ce faire, contactez-nous:1- au siège national de l'association,2- verser à la banque: -Baitoul Maal: 9356 -Bank Of Africa: 013675800023- A travers nos coordonnées."
    ]
},
{
    "o:id": 11413,
    "url": "https://islam.zmo.de/s/westafrica/item/11413",
    "o:resource_template": "Newspaper article",
    "o:resource_class": "bibo:Document",
    "o:owner": "frederick.madore@zmo.de",
    "o:is_public": "true",
    "o:item_set/o:id": {
        "5838": 5838
    },
    "o:media/o:id": [
        11414
    ],
    "o:media/file": [
        "https://islam.zmo.de/files/original/8d296f5999427a7a3adcdfaf2e1c02e22e97009e.pdf"
    ],
    "dcterms:title": [
        "Module de formation sur \"Connaissance de l'ACEEMUB\""
    ],
    "dcterms:creator": [
        "Association Culturelle des Étudiants et Élèves Musulmans du Bénin"
    ],
    "dcterms:subject": [
        "Abdel Hafiz Ambekema",
        "Abdel Kamel Chanou",
        "Abdoul-Karim Fofana",
        "Abdounassir Bah-Kobi",
        "AEMB (Association des Élèves Musulmans du Bénin)",
        "Africa Muslims Agency",
        "Al-Moudassir Bétémam",
        "Al-Muntadah Al-Islami",
        "Ambdel Gannille Inoussa",
        "Amicale des Intellectuels Musulmans du Bénin",
        "World Assembly of Muslim Youth",
        "Association Culturelle des Étudiants et Élèves Musulmans du Bénin",
        "Communauté Islamique Universitaire du Bénin",
        "Congrès ACEEMUB (2001)",
        "Cooperation with Arab states",
        "Religious pluralism",
        "Moudachirou Dramani",
        "Nassirou Bako Arifari",
        "Réseau des Associations et ONG Islamiques du Bénin",
        "Union Islamique du Bénin",
        "University of Abomey-Calavi"
    ],
    "dcterms:contributor": [
        "Frédérick Madore"
    ],
    "dcterms:source": [
        "Frédérick Madore"
    ],
    "dcterms:language": [
        "French"
    ],
    "dcterms:rights": [
        "In Copyright - Non-Commercial Use Permitted"
    ],
    "dcterms:spatial": [
        "Benin"
    ],
    "bibo:content": [
        "Association Culturelle des Elèves et Etudiants Musulmans du Bénin\n\nBureau Exécutif National\n\nSéminaire de Formation des Responsables\n\nModule de formation sur :\n\n« Connaissance de l’ACEEMUB »\n\nGuide du formateur\n\nLe cours sur la connaissance de l’ACEEMUB doit tenir sur une durée de deux heures trente (02h30) mn.\n\nIl est composé de deux grandes parties à savoir :\n\nI. Historique\n\nA. GENESE\n\n1\\. CUIB\n\nDéfinition et date de création,\n\nMotivations de création,\n\nActivités de la CUIB,\n\nLes célèbres militants de la CUIB,\n\n2\\. ACEEMUB\n\nDéfinition et date de création,\n\nMotivations de création,\n\nInitiateurs de création\n\nB. EVOLUTION\n\nEvolution de l’ACEEMUB depuis 2001 jusqu’à nos jours\n\nLes différents Amir\n\nLes défis\n\nLes activités de l’ACEEMUB\n\nLes relations de l’ACEEMUB au plan interne et externe.\n\nII. Les textes de l’ACEEMUB.\n\nLe formateur propose des activités aux séminaristes pendant quinze minutes chacune. Au terme des travaux individuels, la plénière qui consistera à la correction des représentations des séminaristes aboutira à une synthèse. Une évaluation qui durera dix minutes permettra de mesurer le degré d’assimilation du module par les séminaristes. (Confère Quid en annexe)\n\nWas’ Salamou Aleykoum wa Rahmatoullah wa Barakato\n\nCONNAISSANCE DE L'ACEEMUB\n\nI. HISTORIQUE\n\nA. Genèse\n\n1\\. CUIB\n\nL’Association Culturelle des Elèves et Etudiants Musulmans du Bénin (ACEEMUB) est née sous les cendres de la CUIB (Communauté Islamique Universitaire du Bénin)\n\nLa CUIB créée en 1975 regroupait l’ensemble des acteurs universitaires ayant en commun la religion musulmane comme foi de partage. La CUIB ; première association confessionnelle organisée de l’UNB a connu le passage des grandes figures religieuses tels que : feu El hadj Abdel Hafiz AMBEKEMA, feu Abdoul Rachid GANI technicien en télécom, décédé en Lybie sans oublier des grandes personnalités politiques du Bénin tel que l’Honorable Nassirou BAKO ARIFARI. Les membres de la CUIB organisaient des prières sur le campus de l’UNB, des réjouissances à l'occasion des fêtes musulmanes, des sorties spirituelles à l’étranger.\n\nToutefois, malgré ses prouesses, la CUIB n’était fonctionnelle que dans les limites du campus à l'exclusion des écoles universitaires délocalisées à savoir: FSS ; ENEAM (ex INE) ; ENAS.... Il fallait donc penser à son élargissement. Ainsi, en 1998, les structures dirigeantes de la CUIB conscientes des enjeux de l’unité musulmane et de la protection des valeurs fondamentales de l’Islam notamment en milieu intellectuels et par souci d’une plus grande efficacité, ont fini par donner corps à un projet qui a commencé à germer quatre ans plus tôt.\n\nA partir de 1998 l’idée d’avoir une seule Association est née. En effet dans la sous région, notamment au Togo, en Côte d’Ivoire, au Burkina-Faso, pour ne citer que ces pays, les Elèves et les Etudiants se retrouvent dans un même creuset. C’est ainsi que nos grands frères de la CIUB ont trouvé juste que la CUIB fusionne avec l’Association des Elèves Musulmans du Bénin (AEMB) puisqu’elles poursuivent toutes les mêmes objectifs. Ils ont dès lors jetés les bases d’une Association qui naîtra trois (03) ans plus tard.\n\n2\\. ACEEMUB\n\nEn effet, les 17 et 18 février 2001 les élèves et étudiants musulmans venus de presque tous les coins du Bénin se sont réunis en Congrès Constitutif au Lycée Descartes de Cotonou pour faire d’un rêve une réalité. C’est à l'issue de ces assises que le premier Bureau Exécutif National (BEN) qui devrait conduire la destinée de la nouvelle Association est élu avec comme Amir (Président, Imam) le frère Ambdel Gannille INOUSSA.\n\nACEEMUB (ASSOCIATION CULTURELLE DES ELEVES ET ETUDIANTS MUSULMANS DU BENIN) commença alors son petit bonhomme de chemin.\n\nElle compte aujourd’hui environ 130 Bureau de Section selon les informations reçues auprès du Secrétariat Administratif du Bureau Exécutif National. Il faut également noter que jusqu’à nos jours il existe des localités non encore couvertes par l’ACEEMUB.\n\nB. EVOLUTION\n\nLes premiers jours de l’ACEEMUB ont connu sous la supervision des vaillants devanciers aujourd’hui membres de l’Amicale des Intellectuels Musulmans du Bénin (AIMB) beaucoup de conférences mobilisant la jeunesse musulmane autour de l’idéal de la nouvelle Association. Sous l’instigation des premiers BEN, beaucoup d’activités furent menées en l’occurrence l’installation des sections, la journée de l’élève et de l’étudiante musulmane du Bénin (journée des sœurs), les voyages au TOGO et au Ghana, le FESCUJEM\n\nAu fil des ans, des BEN se sont succédé à la tête de l’Association. Ainsi, de 2001 à nos jours, nous en sommes au sixième (06) BEN :\n\n• Le premier, 2001-2003 : Ambdel Gannille INOUSSA,\n\n• Le deuxième, 2003-2005 : Moudachirou DRAMANI,\n\n• Le troisième, 2005-2007 : Kamil CHANOU,\n\n• Le quatrième, 2007-2009 : Abdounassir BAH-KOBI,\n\n• Le cinquième, 2009-2011 : Al Moudas-sir BETEMAM\n\n• Le sixième, 2011-2013 : Abdoul-Karim FOFANA A.\n\nLes grands défis qu’entend relever l’ACEEMUB sont ceux relatifs à l’atteinte de ses objectifs statutairement énumérés mais aussi son autonomie financière.\n\nL’ACEEMUB entretient de bonnes relations avec les institutions islamiques telles que : AMA WAMY, ASS BENIN (ex Al muntada), RAI BENIN, UIB....mais aussi les associations sœurs des autres pays : AEEMT-AEEMB-AEEMCI-AEMUN.\n\nConclusion partielle.\n\nEn Février 2011, notre chère Association a eu dix (10) ans et vous constatez avec moi le niveau qu’elle est. Au jour d’aujourd’hui, chers frères et sœurs en Islam, notre Association est encore à l’étape de balbutiement. Elle évolue en dent de scie. Elle continue de chercher ces marques. Cela ne devrait pas nous laisser indifférents ; car cet état de chose nous interpelle tous. Des responsables des BUS au BEN, en passant par les simples membres et les anciens membres nous sommes tous responsables, certes à des degrés différents. Nous serons tous responsables devant les générations futures si nous ne faisons pas quelque chose pour donner à l’ACEEMUB l’image qu'elle mérite.\n\nII. LES TEXTES DE L’ACEEMUB.\n\nQuelques extraits des textes de l’ACEEMUB à connaître\n\nArticle 3 : l’ACEEMUB est une association confessionnelle, apolitique et autonome.\n\nCependant l’ACEEMUB se réserve le droit de se prononcer sur les activités de toutes formations politiques touchant à l’existence de l’Association et / ou à l’Islam.\n\nElle se réserve également le droit de se prononcer sur toute crise à caractère scolaire et universitaire. La conviction politique d’un ou de plusieurs de ses membres ne l’engage aucunement.\n\nArticle 5 : L’objectif général de l’ACEEMUB est de favoriser l’épanouissement spirituel, moral et culturel de ses membres.\n\nArticle 6 : Les objectifs spécifiques de l’ACEEMUB sont :\n\n• renforcer chez les membres la pratique religieuse ;\n\n• faire de ses membres, de futurs intellectuels vrais pratiquants de l’Islam ;\n\n• insérer l’ACEEMUB dans le contexte islamique national, sous régional et international ;\n\n• contribuer à l’expansion des valeurs spirituelles et culturelles de l’Islam ;\n\n• contribuer à l’émanation d’une communauté musulmane nationale unie et cohérente ;\n\n• contribuer à la moralisation de la vie publique ;\n\n• créer une atmosphère de fraternité, de solidarité et d’entraide entre ses membres ;\n\n• créer un climat d’amitié entre ses membres et les autres groupes confessionnels résidant sur les établissements scolaires et universitaires du Bénin en vue de favoriser le dialogue interreligieux et le développement du Bénin.\n\n• défendre les valeurs cardinales de l’Islam.\n\nArticle 7 : Les moyens d’action de l’ACEEMUB sont :\n\n\\> prières collectives notamment les prières quotidiennes et celles de vendredi dans les résidences universitaires, dans les établissements secondaires si possible et dans tout autre lieu où l’Association se regroupe ;\n\n\\> manifestations autorisées par l’Islam à l’occasion des fêtes musulmanes dans les établissements scolaires et universitaires avec l’accord des autorités compétentes ;\n\n\\> appui scolaire et universitaire par des travaux dirigés, des épreuves et autres documents ;\n\n\\> divers programmes de formation et d’information;\n\n\\> conférences, symposiums, séminaires ;\n\n\\> cours de langue arabe et de culture islamique ;\n\n\\> projections audiovisuelles, sketch, théâtre ;\n\n\\> correspondance, et rencontres inter associatives et si possible individuelles sur le plan national et international.\n\n\\> sorties spirituelles, culturelles et camps de jeunesse à l’intérieur comme à l’extérieur du pays.\n\nArticle 8 : Les ressources de l’ACEEMUB proviennent essentiellement des :\n\n• souscriptions mensuelles de ses membres ;\n\n• produits de ses activités culturelles ou autres génératrices de revenus ;\n\n• quêtes ;\n\n• éventuelles souscriptions volontaires ;\n\n• dons et legs ;\n\n• subventions ;\n\n• Zakat.\n\nArticle 9 : Chaque section participe au financement du budget de l’ACEEMUB via le Bureau Local de coordination (Buloc).\n\nArticle 11 : l’ACEEMUB n’accepte les dons et legs qu’à la seule condition qu’ils soient licites et non grevés.\n\nArticle 12 : Les organes de l’ACEEMUB sont :\n\n1\\. le Congrès ;\n\n2\\. le Conseil National (CN) ;\n\n3\\. le Bureau Exécutif National (le BEN) ;\n\n4\\. le Forum ;\n\n5\\. les Bureaux Locaux de Coordination (les BULOC) ;\n\n6\\. l’Assemblée Générale (l’AG) ;\n\n7\\. les Bureaux des Sections (les BUS).\n\nArticle 13 : Le Congrès est l’organe suprême de décision de l’ACEEMUB. A ce titre, il a pour attributions :\n\n• la relecture des statuts et règlement intérieur ;\n\n• l’appréciation des bilans d’exercice du BEN et du rapport d’activité du Conseil National;\n\n• l’adoption de politique générale quinquennale proposée par le Conseil National de concert avec le BEN sortant ;\n\n• définition d’un cahier de charge précis pour le BEN entrant ;\n\n• élection et investiture du nouveau BEN ;\n\n• approbation du nouveau Bureau du Conseil National (BCN);\n\n• décisions importantes relatives aux problèmes de l’Association sur le plan national ;\n\nIl peut se tenir en session extraordinaire sur convocation du Bureau Exécutif National (BEN) et / ou du Conseil National (CN).\n\nArticle 14 : Sont membres du Congrès :\n\n• le Bureau Exécutif National (le BEN) ;\n\n• le Conseil National (CN) ;\n\n• quatre (04) délégués de chaque BUS universitaire ;\n\n• trois (03) délégués de chaque BULOC\n\n• deux (02) délégués de chaque BUS scolaire ;\n\n• Les membres sympathisants invités en qualité d’observateurs.\n\nLe congrès se déroule sous l’autorité du Bureau Exécutif National (BEN) et du Bureau du Conseil National (BCN)\n\nArticle 15 : Le Conseil National (CN) est l’organe consultatif et de contrôle de l’ACEEMUB. A ce titre ses attributions sont :\n\n\\> la veille au respect strict des décisions du congrès par le BEN ainsi qu’à la bonne gestion du Patrimoine de l’Association\n\n\\> la définition d’une politique générale quinquennale de l’Association\n\n\\> l’émission d’avis conformes au BEN au cours de son mandat ;\n\n\\> le règlement des conflits ;\n\n\\> les contrôles réguliers\n\nLe conseil National est permanant et dispose de représentations auprès des Bureaux de Sections (BUS) et Bureau Local de Coordination (BULOC). Ses actions sont conformes aux normes islamiques\n\nArticle 16 : Sont membres du Conseil National après une notification de son bureau :\n\n\\- les anciens membres de l’ACEEMUB ;\n\n\\- les étudiants actifs, expérimentés, ne provenant d’aucun bureau de l’Association, en fin de formation et donc non éligibles\n\nArticle 17 : Le bureau du Conseil National a un mandat de deux (02) ans renouvelable et est composé de sept (07) membres qui sont :\n\n\\- un Président\n\n\\- un Secrétaire Général (S G) ;\n\n\\- un Secrétaire aux Affaires Religieuses (SAR)\n\n\\- un Secrétaire aux Affaires Académiques (SAA)\n\n\\- une Secrétaire aux Affaires Féminines (SAFE)\n\n\\- un Secrétaire aux Affaires Financières (SAFI)\n\n\\- un Secrétaire aux Affaires Organisationnelles (SAO)\n\nSont de ce Bureau, les membres du Conseil National proposés par l’Amicale des Intellectuels Musulmans du Bénin (AlMB) adoptés par le congrès. L’AIMB désigne le président du BCN et la répartition des autres postes se fait aux seins des membres.\n\nArticle 18 : Le BCN désigne auprès de chaque BULOC trois conseillers qui s’organisent en un Bureau Local de Conseil (BLC) composé d’un Premier, d’un Deuxième et d’un Troisième superviseur (PSL, DSL et TSL).\n\nSur proposition du BLC, le BCN désigne auprès de chaque BUS, un Superviseur de Section (SS).\n\nTous les Superviseurs sont investis des mêmes missions que le BCN sur leurs territoires respectifs dans le strict respect des présents textes, des décisions du BEN, de celles du BCN et des principes islamiques.\n\nLes conseillers au niveau de chaque localité tiennent sur convocation du Premier Superviseur Local, des sessions trimestrielles d’orientation dont les résolutions sont exécutoires pour le BULOC après avis conforme du BCN.\n\nEn cas de besoin, le BNC peut se faire représenter à une session de localité. Article 19 Le Bureau Exécutif National (BEN) est l’organe exécutif de l’Association. Il est élu au congrès par les élèves et étudiants dûment mandatés. Son mandat est de deux (02) ans renouvelable une fois.\n\nIl assure l’exécution des tâches prescrites par le congrès ou initiées par l’Amir et coordonne les activités de l’ACEEMUB.\n\nLes fonctions de responsable du BEN sont incompatibles avec toute autre fonction d’un autre organe de l’ACEEMUB.\n\nArticle 20 : Le BEN est composé de onze (11) membres :\n\n1\\. l’Amir (Président et Imam) ;\n\n2\\. le Secrétaire Administratif (SA) ;\n\n3\\. le Secrétaire aux Ressources Financières et Matérielles (SRFM) ;\n\n4\\. le Secrétaire à la Da’awa et aux Affaires Sociales (SDAS) ;\n\n5\\. le Trésorier Général (TG)\n\n6\\. la Chargée des Affaires Féminines (CAF) ;\n\n7\\. la Chargée des Affaires Féminines Adjointe (CAFA) ;\n\n8\\. le Chargé des Relations et Affaires Extérieures (CRAE) ;\n\n9\\. le Chargé de l’information et de la Communication (CIC) ;\n\n10\\. le Chargé des Affaires Universitaires (CAU) ;\n\n11\\. le chargé des Affaires Scolaires (CAS) ;\n\nLe mandat des membres du BEN est de deux (02) ans renouvelable une fois.\n\nArticle 32 : Le Forum est le cadre de réflexion au niveau local.\n\nIl se tient chaque semestre, regroupe tous les membres des sections de la localité et est dirigé par le BULOC sous la supervision du Bureau Local du Conseil (BLC).\n\nIl discute des problèmes de la Da’awa (prédication), de l’éducation ou d’ordre social de la localité. Ces problèmes peuvent être soumis au Bureau Exécutif National (BEN) ou au Congrès en vue d’approches de solutions.\n\nLe compte-rendu de chaque Forum doit être envoyé au Bureau Exécutif National (BEN) dans les 15 jours qui suivent le Forum pour avis conforme des résolutions qu’il mentionne.\n\nEn tout état de cause, toutes les résolutions retenues par le forum ne doivent pas être en contradiction avec les dispositions générales des statuts et règlements intérieurs de l’ACEEMUB, les décisions du Congrès, du Bureau Exécutif National (BEN) et même les principes de l’Islam.\n\nArticle 33 : Le BULOC se compose de sept (07) membres qui sont :\n\n\\- un Coordinateur Principal (CP), 1er responsable du BULOC ;\n\n\\- un Coordinateur Principal Adjoint (CPA) qui assure le secrétariat ;\n\n\\- un Responsable à l’information et à la Communication (RIC) ;\n\n\\- un Responsable à la Da’awa et aux Affaires Sociales (RDAS);\n\n\\- une Responsable des Affaires Féminines (RAF) ;\n\n\\- un Responsable à la Trésorerie (RT) ;\n\n\\- un Responsable à /’Organisation (RO)\n\nChaque membre du BULOC se réfère au rôle assigné à son répondant au niveau du Bureau Exécutif National (BEN). En ce qui concerne le Responsable à l’Organisation (RO) particulièrement, il veille à la disponibilité, à la mise en place et au bon soin de tout matériel au cours des activités dont il gère également les ressources humaines.\n\nLes membres du BULOC ont un mandat d’un an renouvelable deux fois et incompatible avec toute autre responsabilité dans l’Association, sauf cas de contraintes dûment constatées par le Bureau Local du Conseil (BLC).\n\nLe territoire de compétence de chaque BULOC est délimité sur décision du BEN.\n\nLe suivi de chaque BULOC est assuré par un Bureau Local du Conseil (BLC) investi pour un mandat d’un an renouvelable.\n\nArticle 34 : Les membres du BULOC sont élus entre les responsables des sections scolaires et/ou universitaires du territoire de compétence sous la direction du BLC. Dans un délai d’un mois au plus, les sections dont les responsables sont élus au BULOC reprennent les élections. Le BLC et le Superviseur de Section (SS) compétant ne peuvent autoriser le cumul de responsable(s) de BULOC et en même temps d’une section qu’après convocation de trois séances successives de remplacement révélées infructueuses dans l’intervalle d’un mois.\n\nArticle 36 : Le Bureau de Section (BUS), investi d’un mandat d’un an renouvelable deux fois, se trouve au niveau de chaque Etablissement scolaire ou universitaire. Il est composé de cinq (05) membres qui sont :\n\n\\- un Secrétaire Exécutif (SE), premier responsable du BUS ;\n\n\\- un Secrétaire Administratif de Section (SAS);\n\n\\- un Secrétaire à la Da’awa (prédication) et au Social (SDS);\n\n\\- une Secrétaire aux Affaires Féminines (SAF) ;\n\n\\- un Secrétaire à l’Organisation (SO)\n\nChaque membre du Bureau de Section (BUS) se réfère au rôle assigné à son répondant au niveau du Bureau Exécutif National (BEN) ou du Bureau Local de Coordination (BULOC).\n\nArticle 37 : Les attributions du BUS\n\nLe BUS représente le Bureau Exécutif National (BEN) au niveau de la section. cet effet il exécute à son niveau la fraction de programme arrêtée par le Bureau Exécutif National (BEN). Il peut aussi initier des activités qui ne doivent en aucun cas faire entorse au programme du BEN ou contredire les dispositions générales des présents textes comme celles de l’Islam.\n\nArticle 1 : Tout membre de l’Association Culturelle des Elèves et Etudiants Musulmans du Bénin a le droit d’être éligible aux différents postes de responsabilité s'il remplit les conditions contenues dans les dispositions des Statuts et règlement intérieur de l’Association.\n\nArticle 2 : Ne peut se faire élire à un poste, le candidat dont le temps restant pour finir sa formation ne couvre plus la durée d’un mandat de ce poste.\n\nArticle 3 ; Pour être éligible à un poste de responsabilité, le candidat doit remplir les conditions ci-après :\n\n• être élève ou étudiant musulman régulièrement inscrit ;\n\n• avoir une bonne moralité islamique ;\n\n• avoir un comportement exemplaire ;\n\n• être respectueux des valeurs cardinales de l’Islam ;\n\n• s’acquitter régulièrement de ses obligations envers l’Association ;\n\nArticle 15 : Après élections et adoption respectivement, tous les responsables du Bureau Exécutif National et du Bureau du Conseil National sont tenus de prêter serment au Congrès.\n\nArticle 16 : Ne sont éligibles au Bureau Exécutif National (BEN) que les étudiants régulièrement inscrits sur un campus universitaire ou Etablissement supérieur du lieu du siège de l’Association.\n\nArticle 17 : Les soeurs de l’association peuvent postuler à tous les postes à l’exception de ceux de l’Amir, SA, SRFM, SDAS, CIC, CP, CPA, RIC, RDAS, SE, SAS et SDS.\n\nArticle 18 : Tout membre de l’ACEEMUB a le droit de jouir des avantages de l’Association.\n\nArticle 19 : Les avantages de l’Association ne pourront être accordés prioritairement qu’aux membres qui s’acquittent régulièrement de leurs obligations envers l’Association.\n\nArticle 20 : Tout membre de l’Association a le droit de parole et de vote à toutes les Assemblées de ladite Association où il est convié.\n\nArticle 21 : Tout membre de l’ACEEMUB a le devoir de participer activement à la réalisation des objectifs et à l’épanouissement de l’Association.\n\nArticle 22 : Tout membre de l’ACEEMUB a le devoir de se rendre utile à l'Association.\n\nArticle 23 : Tous les BULOC et BUS sont tenus de respecter le Bureau Exécutif National (BEN), ses membres ainsi que les décisions prises par ceux-ci.\n\nArticle 24 : Tous les BUS sont tenus d’obéir à leur BULOC et de respecter leurs responsables.\n\nArticle 25 : Tout membre de l’ACEEMUB est tenu de respecter et d’obéir à leurs responsables hiérarchiques, immédiats ou non.\n\nArticle 26 : Tout membre est tenu d’avoir du respect aux autres et particulièrement aux membres du Conseil National.\n\nArticle 27 : Inversement, tout responsable ou conseiller est tenu de respecter la dignité des membres.\n\nArticle 28 : Aucune section ou localité membre de l’ACEEMUB ne peut adhérer à une autre association, religieuse ou non, sans l’autorisation préalable du BEN.\n\nArticle 29 : Chaque membre de l’ACEEMUB est astreint à une souscription mensuelle dont le montant est annuellement fixé par le BULOC et entériné par le BEN.\n\nToutefois, le taux de souscription uniforme est fixé pour tenir compte du budget de l’Association.\n\nArticle 41 : L’élection du Bureau Exécutif National (BEN) a lieu tous les (02) ans au cours du Congrès Ordinaire.\n\nArticle 42 : L’élection des membres du Bureau Exécutif National (BEN) est dirigée par le Conseil National ou par une commission indépendante désignée par ce dernier.\n\nArticle 43 : En tout état de cause, si les élections sont dirigées par une commission indépendante, ses membres doivent avoir une connaissance de l’Association et des sciences islamiques.\n\nArticle 44 : Les membres du BEN, du BULOC et des BUS sont élus au scrutin uninominal à la majorité absolue des suffrages exprimés au premier tour ou si nécessaire, à la majorité relative au second tour sauf en cas de contraintes dûment constaté par le congrès.\n\nArticle 45 : Les élections au niveau du BUS et BULOC sont dirigées par respectivement par les démembrements territorialement compétent du Conseil National.\n\nArticle 46 : Dans tous les cas, les procès - verbaux desdites élections doivent être envoyées au Bureau Exécutif National (BEN) via les BULOC au plus tard 30 jours après la tenue effective de celles-ci.\n\nArticle 47 : Tout membre ayant fait preuve de serviabilité vis - à - vis de l’ACEEMUB a droit à un prix d’encouragement décerné par l’Amir.\n\nArticle 48 : Tout membre reconnu coupable d’une infraction du patrimoine de l’Association doit encourir des sanctions disciplinaires ou pénales.\n\nArticle 49 : Les poursuites sont engagées par le Conseil National.\n\nArticle 50 : Tout membre de l’ACEEMUB perd sa qualité de membre et des avantages qui y sont liés s’il devient renégat, à moins qu’il se repente ou qu'il s’excuse particulièrement pour le cas des actes illicites dont il est reconnu coupable.\n\nLa décision est notifiée par l’Amir après un avis conforme du BCN.\n\nArticle 51 : En cas de défaillance, de comportement répréhensible ou d’absence notoire d’un membre du bureau dûment constatée ou signalée au Conseil National, celui-ci est rappelé à l'ordre, suspendu provisoirement voire définitivement s’il ne se ravise pas.\n\nLe cas échéant, son rôle est dévolu à un autre membre du bureau ou tout autre membre désigné par le premier responsable du bureau concerné.\n\nArticle 52 : Avant toute prise de sanction engagée par les démembrements du Conseil National, son Bureau National doit donner son avis conforme.\n\nArticle 56 : Chaque organe de l’ACEEMUB peut se doter de règlement intérieur complémentaire qui tient compte des réalités de sa localité sans toutefois contredire la moindre disposition contenue dans les présents textes.\n\nWas’ Salamou Aleykoum wa Rahmatoullah wa Barakatouh !\n\nAnnexe « connaissance de l’ACEEMUB »\n\n1- L'exercice au sein de L'ACEEMUB correspond à une année lunaire Vrai ou Faux  \n2- Où et quand a eu lieu le 1er congrès de L'ACEEMUB ?  \n3- 4- Tout membre reconnu coupable d'une malversation du patrimoine de l'association sera poursuivi par des actions licites et légales Les procès-verbaux des élections au niveau des BUS et BULOC sont envoyés au Ben au plus tard 21 après. Vrai ou Faux  \n5- Définir BEN  \n6- Définir BULOC  \n7- Définir BUS  \n8- Définir AIMB  \n9- Définir RAI-BENIN  \n10- Définir UIB  \n11- Définir ACEEMUB ;AEEMT ;AEEMCI ;AEEMB ;GMSA ;OJEMAO ;CIMEF ;CIUB  \n12- Définir C N  \n13- Quelle est la boite électronique du L'ACEEMUB ?  \n14- Quelle est l'adresse électronique de L'ACEEMUB ?  \n15- Le Bureau Exécutif National est compose de combien de membres ? citer  \n16- Comment s'appelle le journal de L'ACEEMUB ?  \n17- Donner le numéro de la dernière parution du journal de L'ACEEMUB ?  \n18- 19- Un membre de L'ACEEMUB ne doit pas verser une cotisation, seuls les parrains apportent les moyens. Vrai ou Faux  \nQue signifie L'ACEEMUB est apolitique ?  \n20- En cas de crise dans le milieu scolaire et universitaire, L'ACEEMUB peut se prononcer. Vrai ou Faux  \n21- Les soeurs ne portent pas de voile pour rentrer à l'école parce que la loi l'interdit. Vrai ou Faux  \n22- Citer les six objectifs principaux de L'ACEEMUB ?  \n23- L'ACEEMUB est une qui fait voyager ses membres au-delà des frontières, citer 2 qui ont enregistrées plus de 30 participants  \n23- Que vous rappellent ces noms : IMOROU Zoulheikha ; IBRAHIM Diakite Karamoko ; INOUSSA Abdoul Gannille ; CHITOU Omar ; DRAMANI Moudachir  \n24- Qui le tout dernier Président de la CIUB  \n25- Définir le FESCUJEM et dites quand cela a lieu  \n26- Il est possible qu'une sœur devienne l'Amir. VRAI ou FAUX ; argumentez  \n27- Classer par ordre d'importance : FORUM-AG-CONGRES  \n28- Tout membre ou responsable est tenu d'avoir une obéissance et un respect particulier pour le BEN et le CN  \n29- Le forum se tient tous les 6 mois et regroupe tous les membres de section et de localité. Vrai ou Faux  \n30- Citer les noms de tous les membres actuels du BEN ACEEMUB"
    ]
}
]